{"translation-revision-date":"2025-08-19 19:19:30+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"You have approved products. Create a Google Ads campaign to reach more customers and drive more sales.":["Tienes productos aprobados. Crea una campaña de Google Ads para llegar a más clientes y conseguir más ventas."],"Create Campaign":["Crear campaña"],"How easy was it to set up Google for WooCommerce?":["¿Ha sido fácil configurar Google for WooCommerce?"],"You’ve successfully set up Google for WooCommerce! 🎉":["¡Has configurado correctamente Google for WooCommerce! 🎉"],"Create campaign":["Crear campaña"],"There was an error loading the Overview Stats. Click to retry.":["Se ha producido un error al cargar las Estadísticas generales. Haz clic para reintentarlo."],"Overview Stats:":["Estadísticas generales:"],"Loading product feed":["Cargando el feed del producto"],"How easy was it to understand the requirements for the Google for WooCommerce setup?":["¿Fue fácil entender los requisitos para la configuración de Google for WooCommerce?"],"View product feed":["Ver feed de productos"],"No ads will launch yet and you won’t be charged until Google approves your listings. Updates are available in your WooCommerce dashboard.":["Todavía no se lanzará ningún anuncio y no se te cobrará hasta que Google apruebe tus anuncios. Las actualizaciones están disponibles en tu panel de control de WooCommerce."],"Your products are being synced and reviewed. Google reviews product listings in 3-5 days.":["Tus productos se sincronizan y revisan. Google revisa los anuncios de productos en 3-5 días."],"Active":["Activado"],"Read more about this issue":["Más información sobre este problema"],"What to do?":["¿Qué hacer?"],"Account status:":["Estado de la cuenta:"],"Request review":["Solicitar revisión"],"Your account is under cool down period. You can request a new review on %s.":["Tu cuenta está en periodo de enfriamiento. Puedes solicitar una nueva revisión en %s."],"Add and sync products to Google.":["Añade y sincroniza productos con Google."],"No products added":["No se añadieron productos"],"Your products listings are on Google.":["Los tus anuncios de productos están en Google."],"Review requests take at least 7 days.":["Las solicitudes de revisión tardan al menos 7 días."],"Under review":["En revisión"],"This may take up to 3 days. If approved, your products will show on Google once it’s completed.":["Esto puede tardar hasta 3 días. Si se aprueba, tus productos aparecerán en Google una vez que se haya completado."],"Pending review":["Revisión pendiente"],"To keep showing your products on Google, fix your setup and policy issues.":["Para seguir mostrando tus productos en Google, soluciona tus problemas de configuración y política."],"Warning":["Advertencia"],"Fix all account suspension issues listed below to request a review of your account.":["Soluciona todos los problemas de suspensión de cuenta que se indican a continuación para solicitar una revisión de tu cuenta."],"We’ve found unresolved issues in your account.":["Hemos encontrado problemas sin resolver en tu cuenta."],"To make products eligible to show on Google, fix all setup and policy issues that were found.":["Para que los productos puedan mostrarse en Google, soluciona todos los problemas de configuración y política que se hayan encontrado."],"I have resolved all the issue(s) listed above.":["He resuelto todos las problemas listados abajo."],"Please ensure that you have resolved all account suspension issues before requesting for an account review. If some issues are unresolved, you wont be able to request another review for at least 7 days. <Link>Learn more<\/Link>":["Por favor, asegúrate de haber solucionado todas las incidencias relacionadas con la suspensión de cuentas antes de solictar una revisión de cuenta. Si hay incidencias sin resolver, no podrás solicitar otra revisión durante, al menos, 7 días. <Link>Saber más<\/Link>"],"Your account review was successfully requested.":["La revisión de tu cuenta se ha solicitado correctamente."],"Request account review":["Solicitar revisión de cuenta"],"+ %d more issue(s)":["+ %d problemas(s) más"],"Request a review on the following issue(s):":["Solicita una revisión sobre el\/los siguiente\/s problema\/s:"],"Product Issues":["Problemas con el producto"],"Account Issues":["Problemas con las cuentas"],"Loading Issues To Resolve":["Problemas de carga a resolver"],"However, there are issues affecting your account that needs to be resolved. Head over to the <strong>Account Issues<\/strong> tab to view them.":["Sin embargo, hay problemas que afectan a tu cuenta y que deben resolverse. Dirígete a la pestaña <strong>Asuntos de la cuenta<\/strong> para verlos."],"However, there are issues affecting your products that needs to be resolved. Head over to the <strong>Product Issues<\/strong> tab to view them.":["Sin embargo, hay problemas que afectan a tus productos y que deben resolverse. Dirígete a la pestaña <strong>problemas del producto<\/strong> para verlos."],"All product issues resolved":["Todos los problemas de producto resueltos"],"All account issues resolved":["Resueltos todos los problemas de la cuenta"],"Show less":["Mostrar menos"],"*Full terms and conditions <link>here<\/link>.":["* Términos y condiciones completos <link>aquí<\/link>."],"New to Google Ads? Get $500 in ad credit when you spend $500 within your first 60 days* You can edit or cancel your campaign at any time.":["¿Eres nuevo con Google Ads? Consigue 500 $ en un crédito de anuncios cuando gastes 500 $ en tus primeros 60 días* Puedes editar o cancelar tu campaña en cualquier momento."],"Spend $500 to get $500 in Google Ads credits":["Gasta 500 $ para conseguir 500 $ en créditos de Google Ads"],"Cancel":["Cancelar"],"WooCommerce Logo":["Logotipo de WooCommerce"],"Learn more":["Más información"],"Google Logo":["Logotipo de Google"],"Overview":["Resumen"],"Sync with Google:":["Sincronizar con Google:"],"Last updated: %1$s, containing %2$d product":["Última actualización: %1$s, conteniendo %2$d producto","Última actualización: %1$s, conteniendo %2$d productos"],"Automatically synced to Google":["Sincronizado automáticamente con Google"],"Sync in progress":["Sincronización en progreso"],"Feed setup:":["Configuración del feed:"],"%d issue to resolve":["%d problema para resolver","%d problemas para resolver"],"No issues to resolve 🎉":["No hay problemas que resolver 🎉"],"An error occurred while retrieving your product feed. Please try again later.":["Ha ocurrido un error al obtener tu feed de productos. Por favor, inténtalo de nuevo más tarde."],"Back":["Atrás"],"Maybe later":["Quizá más tarde"],"<productFeedLink>Manage and edit your product feed in WooCommerce.<\/productFeedLink> We will also notify you of any product feed issues to ensure your products get approved and perform well on Google.":["<productFeedLink>Gestiona y edita tu feed de productos en WooCommerce.<\/productFeedLink> También te avisaremos de cualquier problema del feed de productos para asegurar que tus productos sean aprobados y tengan un buen rendimiento en Google."],"You successfully changed the channel visibility of %d product":["Has cambiado correctamente la visibilidad del canal de %d producto","Has cambiado correctamente la visibilidad del canal de %d productos"],"Apply to %d selected":["Aplicar a %d seleccionados"],"Select one or more products to bulk edit":["Selecciona uno o más productos para editar en lote"],"Don’t sync and show":["No sincronizar y mostrar"],"Don't sync and show":["No sincronizar y mostrar"],"An error occurred while retrieving products. Please try again later.":["Se ha producido un error al recuperar los productos. Por favor, inténtalo de nuevo más tarde."],"Not synced":["No sincronizado"],"Partially approved":["Parcialmente aprobado"],"Approved":["Aprobado"],"Not Synced":["No sincronizado"],"Disapproved":["No aprobada"],"Pending":["Pendiente"],"Expiring":["Caducado"],"<link>Read more about product sync and statuses<\/link>":["<link>Más información sobre la sincronización y los estados de los productos<\/link>"],"<strong>‘Disapproved’ products<\/strong> are inactive and do not appear in Google listings.":["<strong>Los productos «rechazados»<\/strong> están inactivos y no aparecen en las fichas de Google."],"<strong>‘Pending’ products<\/strong> are being processed by Google. They will not appear in listings until they are approved.":["<strong>Google está procesando los productos «pendientes»<\/strong>. Las fichas no aparecerán hasta que estos productos sean aprobados."],"<strong>‘Expiring’ products<\/strong> will become inactive and no longer appear in Google listings in the next 3 days.":["<strong>Los productos «caducados»<\/strong> pasarán a estar inactivos y dejarán de aparecer en las fichas de Google en los próximos 3 días."],"<strong>‘Active’ products<\/strong> are fully approved and eligible to appear in product feed on Google.":["<strong>Los productos \"Activos\"<\/strong> están totalmente aprobados y pueden aparecer en el feed de productos de Google."],"After submission, Google assigns each product a status: <strong>Active, Expiring, Pending, or Disapproved.<\/strong>":["Después del envío, Google asigna un estado a cada producto: <strong>Activo, caducado, pendiente o rechazado.<\/strong>"],"<strong>‘Not synced’ products<\/strong> do not appear in Google listings. They are queued for submission, or they may be ineligible or excluded from the product feed.":["Los productos <strong>no sincronizados<\/strong> no aparecen en las fichas de Google. Están en cola de espera, o pueden ser inelegibles o estar excluidos del feed de productos."],"Your product feed is <strong>automatically synced<\/strong> from WooCommerce to Google, every 1-2 days. ":["Tu feed de productos se <strong>sincroniza automáticamente<\/strong> desde WooCommerce a Google, cada 1-2 días. "],"Status":["Estado"],"Channel Visibility":["Visibilidad del canal"],"Product Title":["Título del producto"],"Select channel visibility":["Selecciona la visibilidad del canal"],"An error occurred while retrieving issues. Please try again later.":["Se ha producido un error al recuperar los datos. Por favor, inténtelo más tarde."],"Issues to resolve":["Problemas a resolver"],"Products and stores must meet <link>Google Merchant Center’s requirements<\/link> in order to get approved. WooCommerce and Google automatically check your product feed to help you resolve any issues. ":["Los productos y las tiendas deben cumplir los requisitos de <link>Google Merchant Center<\/link> para ser aprobados. WooCommerce y Google comprueban automáticamente el feed de tus productos para ayudarte a resolver cualquier problema. "],"Suggested action":["Acción sugerida"],"Issue":["Problema"],"Affected product":["Producto afectado"],"Type":["Tipo"],"Product Feed":["Feed de productos"],"Sync and show":["Sincronizar y mostrar"]}},"comment":{"reference":"js\/build\/product-feed.js"}}