{"translation-revision-date":"2025-08-19 19:19:30+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Shipping":["Envío"],"There was an error getting the GTIN Migration Status.":["Se ha producido un error al obtener el Estado de Migración del GTIN."],"There was an error getting the budget recommendation.":["Hubo un error al obtener la recomendación presupuestaria."],"Google for WooCommerce":["Google for WooCommerce"],"There was an error getting the status of your Google Ads account.":["Se ha producido un error al obtener el estado de tu cuenta de Google Ads."],"Unable to update the channel visibility of products.":["No se puede actualizar la visibilidad del canal de los productos."],"Unable to update your Google Merchant Center contact information.":["No se ha podido actualizar tu información de contacto de Google Merchant Center."],"Unable to disconnect all your accounts.":["No se han podido desconectar todas tus cuentas."],"Unable to disconnect your Google Ads account.":["No se ha podido desconectar tu cuenta de Google Ads."],"Unable to disconnect your Google account.":["No se ha podido desconectar tu cuenta de Google."],"The spacing between sentences. It's a space in English. Please use an empty string if no spacing is needed in that language.\u0004 ":[" "],"Unknown error occurred.":["Ha ocurrido un error desconocido."],"There was an error getting the tour.":["Se ha producido un error al realizar el recorrido."],"There was an error loading the assets of the campaign.":["Se ha producido un error al cargar los activos de la campaña."],"There was an error updating the tour.":["Se ha producido un error al actualizar el recorrido."],"There was an error updating the assets of the campaign.":["Se ha producido un error al actualizar los activos de la campaña."],"There was an error creating the assets of the campaign.":["Se ha producido un error al crear los activos de la campaña."],"Maximum %1$d images can be uploaded, with a minimum of %2$s image.":["Se pueden subir un máximo de %1$d imágenes, con un mínimo de %2$s imágenes."],"%1$d %2$s":["%1$d %2$s"],"The maximum number of images that can be uploaded is %d.":["El número máximo de imágenes que se pueden subir es %d."],"Add images that meet or can be cropped to the recommended sizes. Note: The maximum file size for any image is 5120 KB.":["Añade imágenes que cumplan o puedan recortarse a los tamaños recomendados. Nota: El tamaño máximo de archivo para cualquier imagen es de 5120 KB."],"You can add up to a maximum of %1$d image assets, which can be a combination of %2$s images.":["Puedes añadir hasta un máximo de %1$d activos de imagen, que pueden ser una combinación de %2$s imágenes."],"<listItem>Recommended size: %1$d x %2$d<\/listItem><listItem>Min. size: %3$d x %4$d<\/listItem>":["<listItem>Tamaño recomendado: %1$d x %2$d<\/listItem><listItem>Tamaño mínimo: %3$d x %4$d<\/listItem>"],"%1$s and %2$s":["%1$s y %2$s"],"The separator for concatenating the types of assets\u0004, ":[", "],"The length of the rendered description will depend on the site it appears on. If it's shortened, it will end with an ellipsis(…). The description doesn't show in all sizes and formats.":["La longitud de la descripción mostrada dependerá del sitio en el que aparezca. Si se acorta, terminará con una elipsis(...). La descripción no se muestra en todos los tamaños y formatos."],"The description adds to the headline and provides additional context or details. It can be up to 90 characters, and may appear after the headline.":["La descripción se añade al titular y proporciona contexto o detalles adicionales. Puede tener hasta 90 caracteres, y puede aparecer después del titular."],"Plural and lowercase asset field name\u0004descriptions":["descripciones"],"Singular and lowercase asset field name\u0004description":["descripción"],"Capitalized asset field name as the placeholder or the start of an error message\u0004Description":["Descripción"],"Add description":["Añadir descripción"],"Plural asset field name as the heading\u0004Descriptions":["Descripciones"],"The length of the rendered headline will depend on the site it appears on. If shortened, it will end with an ellipsis(…).":["La longitud del titular que se muestre dependerá del sitio en el que aparezca. Si se acorta, terminará con una elipsis(...)."],"The long headline is the first line of your ad, and appears instead of your short headline in larger ads. Long headlines can be up to 90 characters, and may appear with or without your description.":["El titular largo es la primera línea de tu anuncio, y aparece en lugar de tu titular corto en los anuncios más grandes. Los titulares largos pueden tener hasta 90 caracteres, y pueden aparecer con o sin tu descripción."],"Plural and lowercase asset field name\u0004long headlines":["titulares largos"],"Singular and lowercase asset field name\u0004long headline":["titular largo"],"Capitalized asset field name as the placeholder or the start of an error message\u0004Long headline":["Titular largo"],"Add long headline":["Añadir un titular largo"],"Plural asset field name as the heading\u0004Long headlines":["Titulares largos"],"The headline is the first line of your ad and is most likely the first thing people notice, so consider including words that people may have entered in their Google search.":["El titular es la primera línea de tu anuncio y lo más probable es que sea lo primero en lo que se fije la gente, así que considera la posibilidad de incluir palabras que la gente pueda haber introducido en su búsqueda en Google."],"Plural and lowercase asset field name\u0004headlines":["encabezados"],"Singular and lowercase asset field name\u0004headline":["titular"],"Capitalized asset field name as the placeholder or the start of an error message\u0004Headline":["Titular"],"Add headline":["Añadir titular"],"Learn how to write effective ads":["Aprende a redactar anuncios eficaces"],"Plural asset field name as the heading\u0004Headlines":["Titulares"],"The business name is the name of your business or brand. In certain layouts, it may appear in the text of your ad.":["El nombre comercial es el nombre de tu empresa o marca. En algunos diseños, puede aparecer en el texto de tu anuncio."],"Singular and lowercase asset field name\u0004business name":["nombre del negocio"],"Capitalized asset field name as the placeholder or the start of an error message\u0004Business name":["Nombre del negocio"],"Plural asset field name as the heading\u0004Business name":["Nombre del negocio"],"Lowercase asset field name\u0004logo":["logo"],"Asset field name with its aspect ratio as the subheading within a help tip\u0004Logo (1:1)":["Logotipo (1:1)"],"Plural asset field name as the heading\u0004Logo":["Logo"],"Lowercase asset field name\u0004portrait":["retrato"],"Asset field name with its aspect ratio as the subheading within a help tip\u0004Portrait image (4:5)":["Imagen de retrato (4:5)"],"Plural asset field name as the heading\u0004Portrait images":["Imágenes de retratos"],"Lowercase asset field name\u0004square":["cuadrado"],"Asset field name with its aspect ratio as the subheading within a help tip\u0004Square image (1:1)":["Imagen cuadrada (1:1)"],"Plural asset field name as the heading\u0004Square images":["Imágenes cuadradas"],"Lowercase asset field name\u0004landscape":["paisaje"],"Asset field name with its aspect ratio as the subheading within a help tip\u0004Landscape image (1.91:1)":["Imagen apaisada (1,91:1)"],"Plural asset field name as the heading\u0004Landscape images":["Imágenes apaisadas"],"Capitalized asset field name as the start of an error message\u0004The second display URL path":["La segunda ruta URL de visualización"],"Capitalized asset field name as the start of an error message\u0004The first display URL path":["La primera ruta URL de visualización"],"There was an error getting the store categories.":["Se ha producido un error al obtener las categorías de la tienda."],"There was an error loading the mapping rules.":["Se ha producido un error al cargar las reglas de asignación."],"There was an error loading the mapping sources for the selected attribute.":["Se ha producido un error al cargar las fuentes de asignación del atributo seleccionado."],"There was an error loading the mapping attributes.":["Se ha producido un error al cargar los atributos de asignación."],"There was an error deleting the rule.":["Se ha producido un error al eliminar la regla."],"There was an error updating the rule.":["Se ha producido un error al actualizar la regla."],"There was an error creating the rule.":["Se ha producido un error al crear la regla."],"Attribute Mapping":["Asignación de atributos"],"There was an error loading your merchant center product review request status.":["Se ha producido un error al cargar el estado de la solicitud de revisión del producto de tu Merchant Center."],"There was an error loading Google Merchant Center contact information.":["Ocurrió un error al cargar la información de contacto de Google Merchant Center."],"There was an error loading Google account access info.":["Ha habido un error al cargar la información de acceso de la cuenta de Google."],"There was an error loading product feed.":["Hubo un error al cargar la información del producto."],"Setup Google Ads":["Configura Google Ads"],"Setup Merchant Center":["Configura Merchant Center"],"Marketing":["Marketing"],"Reports":["Informes"],"Dashboard":["Escritorio"],"There was an error loading report.":["Se ha producido un error al cargar el informe."],"There was an error loading issues to resolve.":["Se ha producido un error al cargar los problemas a resolver."],"There was an error loading your merchant center product statistics.":["Se ha producido un error al cargar las estadísticas de producto de tu merchant center."],"There was an error loading your merchant center setup status.":["Se ha producido un error al cargar el estado de configuración de tu merchant center."],"There was an error loading ads campaigns.":["Ha habido un error al cargar las campañas de Google Ads."],"There was an error loading target audience.":["Se ha producido un error al cargar la audiencia objetivo."],"There was an error loading supported country details.":["Se ha producido un error al cargar los detalles de compatibilidad del país."],"There was an error getting your Google Ads accounts.":["Se ha producido un error al obtener la información de tu cuenta de Google Ads."],"There was an error getting the billing status of your Google Ads account.":["Se ha producido un error al obtener el estado de facturación de tu cuenta de Google Ads."],"There was an error loading Google Ads account info.":["Se ha producido un error al cargar la información de la cuenta de Google Ads."],"There was an error getting your Google Merchant Center accounts.":["Se ha producido un error al obtener tus cuentas de Google Merchant Center."],"There was an error loading Google Merchant Center account info.":["Se ha producido un error al cargar la información de la cuenta de Google Merchant Center."],"There was an error loading Google account info.":["Se ha producido un error al cargar la información de la cuenta de Google."],"There was an error loading Jetpack account info.":["Se ha producido un error al cargar la información de la cuenta de Jetpack."],"There was an error loading merchant center settings.":["Se ha producido un error al cargar los ajustes del merchant center."],"There was an error loading shipping times.":["Se ha producido un error al cargar los plazos de envío."],"There was an error loading shipping rates.":["Se ha producido un error al cargar las tarifas de envío"],"Product Feed":["Feed de productos"],"Settings":["Ajustes"],"WooCommerce":["WooCommerce"]}},"comment":{"reference":"js\/build\/index.js"}}