{"translation-revision-date":"2025-10-16 21:34:30+0000","generator":"GlotPress\/4.0.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Publicize font options":["Difundir las opciones de fuentes"],"Font":["Fuente"],"You must connect your WordPress.com account to be able to re-share posts.":["Debes conectar tu cuenta de WordPress.com para poder volver a compartir entradas."],"Default Image":["Imagen por defecto"],"To re-share a post, you need to upgrade to a paid plan.":["Para volver a compartir una entrada, debes mejorar al plan ."],"Publicize scheduled actions":["Difundir acciones programadas"],"Publicize shares data":["Difundir los datos sobre entradas compartidas"],"There was an error deleting the item.":["Se ha producido un error al eliminar el elemento."],"There was an error scheduling the post.":["Había un error programando la entrada."],"Post scheduled successfully.":["Entrada programada con éxito."],"No upcoming posts scheduled for sharing.\u0004No upcoming shares":["No hay entradas próximas para compartir."],"Upcoming posts scheduled for sharing.\u0004Upcoming shares":["Próximas entradas a compartir."],"Scheduled posts\/shares items\u0004Scheduled (%d)":["Programado (%d)"],"Scheduled posts\/shares items being loaded.\u0004Scheduled (Loading…)":["Programado (Cargando...)"],"The button label for the modal trigger\u0004Preview & Share":["Previsualizar y compartir"],"The title of the social modal\u0004Share Post":["Compartir entrada"],"Are you sure you want to delete this post?":["¿Seguro que quieres borrar esta entrada?"],"Confirms the date and time selected to be used to share the post\u0004Confirm":["Confirmar"],"Label for publicize toggle\u0004Sharing is disabled":["Compartir está deshabilitado"],"Followed by a list of social media platforms that are no longer supported by Publicize.\u0004Following platforms are not supported anymore:":["Las siguientes plataformas ya no son compatibles:"],"This notice is shown when a social media connection needs to be reconnected.\u0004To keep sharing with this connection, please reconnect it.":["Para seguir compartiendo con esta conexión, vuelve a conectarla."],"This notice is shown when a social media connection is broken.\u0004There is an issue with this connection.":["Hay un problema con esta conexión."],"Publicize services":["Servicios de Divulgar"],"This can either be %s or just the domain name if you are using a custom domain.":["Esto puede ser %s o solo el nombre de dominio si utilizas un dominio personalizado."],"Bluesky usernames cannot contain dots. If you are using a custom domain, enter it without \"%s\"":["Los nombres de usuario de Bluesky no pueden contener puntos. Si estás usando un dominio personalizado, escríbelo sin «%s»"],"A social connection needs attention. <fixLink>Manage connections<\/fixLink> to fix it.":["Una conexión social necesita atención. <fixLink>Gestiona las conexiones<\/fixLink> para arreglarla.","Varias conexiones sociales necesitan atención. <fixLink>Gestiona las conexiones<\/fixLink> para arreglarlas."],"Expiring connection":["Conexión que caduca","Conexiones que caducan"],"Reconnect to continue sharing.":["Vuelve a conectarte para seguir compartiendo."],"Social Settings":["Ajustes sociales"],"We could not retrieve which company pages you have access to. This is a known issue with the LinkedIn API. If you would like to connect a company page, please retry after 5 minutes.":["No hemos podido recuperar las páginas de las empresas a las que tienes acceso. Es un problema común con la API de LinkedIn. Si quieres conectarte con una página de empresa, inténtalo de nuevo en 5 minutos."],"Request submitted successfully.":["Solicitud enviada correctamente."],"This is what it will look like when someone shares the link to your WordPress post on Bluesky.":["Así es como se verá cuando alguien comparta el enlace de tu entrada de WordPress en Bluesky."],"This is what your social post will look like on Bluesky:":["Así es como se verá tu entrada en Bluesky:"],"refers to the time since the post was published, e.g. \"1h\"\u00041h":["1 h"],"Account name":["Nombre de la cuenta"],"To share to Bluesky please enter your Bluesky handle and app password below, then click connect.":["Para compartir con Bluesky, introduce a continuación tu nombre de usuario de Bluesky y la contraseña de la aplicación, y haz clic en conectar."],"This Bluesky account is already connected":["Esta cuenta de Bluesky ya está conectada"],"Invalid Bluesky handle":["Usuario de Bluesky no válido"],"Please provide an app password to fix the connection.":["Proporciona una contraseña de la aplicación para reparar la conexión."],"App password is needed to safely connect your account. App password is different from your account password. You can <link>generate it in Bluesky<\/link>.":["La contraseña de la aplicación es necesaria para conectar tu cuenta de forma segura. La contraseña de la aplicación es diferente de la contraseña de tu cuenta. Puedes <link>generarla en Bluesky<\/link>."],"App password":["Añadir contraseña"],"You can find the handle in your Bluesky profile.":["Puedes encontrar el usuario en tu perfil de Bluesky."],"Bluesky handle":["Usuario de Bluesky"],"You can find the handle in your Mastodon profile.":["Puedes encontrar el usuario en tu perfil de Mastodon."],"Mastodon handle":["Usuario de Mastodon"],"The handle of a social media account.\u0004Handle":["Usuario"],"Actions":["Acciones"],"Status":["Estado"],"Social media connection\u0004This connection has been reconnected or removed.":["Esta conexión ha sido reconectada o eliminada."],"Social media connection\u0004This connection has been removed.":["Esta conexión se ha eliminado."],"Please refresh and check again in a few minutes.":["Actualiza la página y vuelve a comprobarlo en unos minutos."],"Edit and preview your social post before sharing.":["Edita y previsualiza tu publicación social antes de compartirla."],"Connection disabled":["Conexión desactivada"],"Connection enabled":["Conexión activada"],"Failed":["Fallo"],"The sharing is successful\u0004Shared":["Compartido"],"Sharing failed with the following message:":["Fallo al compartir, con el siguiente mensaje:"],"Sharing status":["Estado de la compartición"],"View sharing history":["Ver historial de compartición"],"The request to share your post is still in progress.":["La solicitud de compartir tu entrada está aún en progreso."],"Your post was not shared.":["Tu entrada no se ha compartido."],"Your post was successfuly shared to %d connection.":["Tu entrada se compartió correctamente a %d conexión.","Tu entrada se compartió correctamente a %d conexiones."],"Your post was shared.":["Se ha compartido tu entrada."],"Review status and try again":["Revisa el estado e inténtalo de nuevo"],"Your post was unable to be shared to %d connection.":["Tu mensaje no se ha podido compartir con %d conexión.","Tu mensaje no se ha podido compartir con %d conexiones."],"Sharing to your social media…":["Compartir en tus redes sociales..."],"Write a custom message for your social audience here. This message will override your social post content.":["Escribe aquí un mensaje personalizado para tu audiencia de redes sociales. Este mensaje anulará el contenido de tus publicaciones de redes sociales."],"Invalid media":["Medio no válido"],"Invalid dimensions":["Dimensiones no válidas"],"Video too short":["Vídeo demasiado corto"],"Video too long":["Vídeo demasiado largo"],"File too big":["Archivo demasiado grande"],"Social Preview":["Vista previa social"],"Preview social posts":["Vista previa de las publicaciones sociales"],"Please fix the broken connections or disconnect them to create more connections.":["Arregla las conexiones rotas o desconéctalas para crear más conexiones."],"Fix social media connection\u0004Fix connection":["Corregir la conexión"],"Fix the social media connections\u0004Fix connections":["Corregir las conexiones"],"Want to share to other networks? Use our Manual Sharing feature from the editor.":["¿Quieres compartirlo en otras redes? Utiliza nuestra función Compartir de forma manual desde el editor."],"Comma to separate list of social media platforms\u0004,":[","],"Colon to display before the list of social media platforms\u0004:":[":"],"You can use our <link>Manual Sharing<\/link> feature instead.":["En su lugar, puedes utilizar la función <link>Compartir de forma manual<\/link>."],"Threads profile image":["Imagen del perfil de Threads"],"Threads link preview requires an image to be set for the post. Please add an image to see the preview.":["La vista previa del enlace de Threads requiere que se establezca una imagen para la entrada. Añade una imagen para ver la vista previa."],"This is what it will look like when someone shares the link to your WordPress post on Threads.":["Así es como se verá cuando alguien comparta el enlace de tu entrada de WordPress en Threads."],"This is what your social post will look like on Threads:":["Así es como se verá tu entrada en Threads:"],"Failed to save image to library.":["No se ha podido guardar la imagen en la biblioteca."],"Failed to download image.":["No se ha podido descargar la imagen."],"The name of the social media network - threads.net\u0004Threads":["Threads"],"Save to media library":["Guardar en la biblioteca de medios"],"Saving the file to media library\u0004Saving…":["Guardando…"],"Save the generated image to your media library.":["Guarda la imagen generada en tu biblioteca de medios."],"Image saved to media library.":["Imagen guardada en la biblioteca de medios."],"Add Threads connection":["Añadir conexión con Threads"],"Increase your presence in social media by sharing your posts automatically to Threads.":["Aumenta tu presencia en las redes sociales compartiendo tus entradas automáticamente en Threads."],"Share posts to your Threads feed.":["Comparte publicaciones en tu feed de Threads."],"Broken connection":["Conexión rota"],"Attached Media":["Medios adjuntos"],"This platform is no longer supported.":["Esta plataforma ya no es compatible."],"Updating account":["Actualizando cuenta"],"Error updating account.":["Se ha producido un error al actualizar la cuenta."],"Account updated successfully.":["La cuenta se ha actualizado correctamente."],"Error connecting account.":["Error al conectar la cuenta."],"%s account connected successfully.":["La cuenta %s se ha conectado correctamente."],"Error disconnecting account.":["Error al desconectar la cuenta."],"Account disconnected successfully.":["Cuenta desconectada correctamente."],"To share to Mastodon please enter your Mastodon username below, then click connect.":["Para compartir con Mastodon, introduce tu nombre de usuario Mastodon a continuación y haz clic en conectar."],"Share with your network.":["Compártelo con tu red."],"Add Tumblr connection":["Añadir conexión a Tumblr"],"<strong>Connect<\/strong> to automatically share posts to your Tumblr blog.":["<strong>Conéctate<\/strong> para compartir automáticamente las entradas en tu blog de Tumblr."],"Share to your Tumblr blog.":["Compártelo en tu blog de Tumblr."],"<strong>Connect<\/strong> with friends, neighbors, and local businesses by automatically sharing your posts to Nextdoor.":["<strong>Conecta<\/strong> con amigos, vecinos y empresas locales compartiendo automáticamente tus publicaciones en Nextdoor."],"Share on communities":["Compártelo en las comunidades"],"Add LinkedIn connection":["Añadir conexión con LinkedIn"],"<strong>Connect<\/strong> to automatically share posts with your LinkedIn connections.":["<strong>Conéctate<\/strong> para compartir automáticamente entradas con tus conexiones de LinkedIn."],"Share with your LinkedIn community.":["Compártelo con tu comunidad de LinkedIn."],"Add Instagram photo":["Añadir foto de Instagram"],"Learn how to convert & link your Instagram account.":["Aprende a convertir y vincular tu cuenta de Instagram."],"<i>When you click “connect” you'll be asked to <strong>log into Facebook<\/strong>. If your Instagram Business account isn't listed, ensure it's linked to a Facebook page.<\/i>":["<i>Cuando hagas clic en «Conectar», se te pedirá que <strong>inicies sesión en Facebook<\/strong>. Si tu cuenta de Instagram Business no aparece en la lista, asegúrate de que esté vinculada a una página de Facebook.<\/i>"],"Your Instagram Business account must be linked to a Facebook page.":["Tu cuenta de Instagram Business debe estar vinculada a una página de Facebook."],"You must have an Instagram Business account.":["Debes tener una cuenta de Instagram Business."],"Requirements for connecting Instagram:":["Requisitos para conectarse a Instagram:"],"Drive engagement and save time by automatically sharing images to Instagram when you publish blog posts.":["Aumenta las interacciones y ahorra tiempo compartiendo imágenes en Instagram automáticamente cada vez que publiques una entrada de blog."],"Share to your Instagram Business account.":["Compártelo en tu cuenta de Instagram Business."],"Add Facebook connection":["Añadir conexión con Facebook"],"<strong>Connect<\/strong> to automatically share posts on your Facebook page.":["<strong>Conéctate<\/strong> para compartir automáticamente entradas en tu página de Facebook."],"Share to your pages":["Compártelo en tus páginas"],"This Mastodon account is already connected":["Esta cuenta de Mastodon ya está conectada"],"Invalid Mastodon username":["Nombre de usuario de Mastodon no válido"],"%d connections":["%d conexiones"],"This connection is added by a site administrator.":["Esta conexión la ha añadido un administrador del sitio."],"Connect more":["Conectar más"],"Manage Jetpack Social connections":["Gestiona las conexiones de Jetpack Social"],"Connection confirmation":["Confirmación de la conexión"],"Already connected":["Ya conectado"],"No accounts\/pages found.":["No se han encontrado cuentas\/páginas."],"Message shown when there are no connections found to connect\u0004No more accounts\/pages found.":["No se han encontrado más cuentas\/páginas."],"You can change this later.":["Podrás cambiarlo más adelante."],"If enabled, the connection will be available to all administrators, editors, and authors.":["Si se activa, la conexión estará disponible para todos los administradores, editores y autores."],"Select the account you'd like to connect. All your new blog posts will be automatically shared to this account. You'll be able to change this option in the editor sidebar when you're writing a post.":["Elige la cuenta que quieras conectar. Las entradas nuevas del blog se compartirán automáticamente con esta cuenta. Cuando escribas una entrada, podrás cambiar esta opción en la barra lateral del editor."],"Please select an account to connect.":["Selecciona una cuenta con la que conectarte."],"Call to action to buy a new plan\u0004Unlock enhanced media sharing features.":["Accede a características mejoradas de compartir medios."],"Reconnect a social media account\u0004Reconnect":["Reconectar"],"Mark the connection as shared":["Marcar la conexión como compartida"],"Disconnect a social media account\u0004Disconnect":["Desconectar"],"Are you sure you want to disconnect <strong>%s<\/strong>?":["¿Seguro que quieres desconectar <strong>%s<\/strong>?"],"Enable the social media accounts where you want to re-share your post, then click on the \"Share post\" button below.":["Activa las cuentas de redes sociales en las que quieres compartir tu entrada y haz clic en el botón \"Compartir entrada\" a continuación."],"Click on the social icons below to control where you want to share your post.":["Haz clic en los iconos de redes sociales para controlar dónde quieres compartir tu entrada."],"You must connect your WordPress.com account to be able to add social media connections.":["Debes conectar tu cuenta de WordPress.com para poder añadir conexiones a las redes sociales."],"Sharing is disabled because there are no social media accounts connected.":["Se ha desactivado la opción de compartir porque no hay cuentas de redes sociales conectadas."],"Bluesky":["Bluesky"],"Manage connections":["Gestionar conexiones"],"Just tap the social network or \"Copy to Clipboard\" icon, and we'll format your content for sharing.":["Simplemente toca en la red social o en el icono de «Copiar al portapapeles», y daremos a tu contenido el formato adecuado para compartirlo."],"Manual sharing":["Compartir manualmente"],"This post will be shared to %d connection.":["Esta entrada se compartirá en %d conexión.","Esta entrada se compartirá en %d conexiones."],"This is what it will look like when someone shares the link to your WordPress post on Nextdoor.":["Así es como se verá cuando alguien comparta el enlace de tu entrada de WordPress en Nextdoor."],"This is what your social post will look like on Nextdoor:":["Así es como se verá tu entrada en Nextdoor:"],"Neighborhood":["Vecindario"],"Share on %s":["Compartir en %s"],"Copy to clipboard":["Copiar al portapapeles"],"X":["X"],"Activate the Jetpack Social feature to connect your website to the social media networks you use.":["Activa la función Jetpack Social para conectar tu web a las redes sociales que utilices."],"Button label that opens the social previews modal\u0004Preview":["Vista previa"],"Templates":["Plantillas"],"Custom Header":["Encabezado personalizado"],"Open the Social Image Generator settings":["Abre la configuración del Generador de imágenes de redes sociales"],"Heading for the generated preview image\u0004Preview":["Vista previa"],"You need a featured image to share to Instagram.":["Necesitas tener una imagen destacada para poder compartir en Instagram."],"To share to Instagram, add an image\/video, or enable Social Image Generator.":["Para compartir en Instagram, añade una imagen\/vídeo o activa el generador de imágenes sociales."],"Leave a Review":["Escribir una reseña"],"Please leave a review to let others know how easy getting your posts on social media can be!":["Escribe una reseña para que otros sepan lo fácil que es publicar en las redes sociales."],"Just like that, Jetpack Social has shared your post to your connected social accounts.":["Así de fácil, Jetpack Social ha compartido tu publicación en tus cuentas de redes sociales conectadas."],"Presto! %s":["¡Ya está! %s"],"The selected media cannot be shared to some social media platforms.":["Los medios seleccionados no se pueden compartir en algunas plataformas de medios sociales."],"Nextdoor":["Nextdoor"],"This is what it will look like when someone shares the link to your WordPress post on X.":["Así es como se verá cuando alguien comparta el enlace de tu entrada de WordPress en X."],"This is what your social post will look like on X:":["Así es como se verá tu entrada en X:"],"This is what it will look like when someone shares the link to your WordPress post on Tumblr.":["Así es como se verá cuando alguien comparta el enlace de tu entrada de WordPress en Tumblr."],"This is what your social post will look like on Tumblr:":["Así es como se verán tus publicaciones sociales en Tumblr:"],"Reblog":["Rebloguear"],"0 notes":["0 notas"],"View On WordPress":["Ver en WordPress"],"Tumblr preview thumbnail":["Miniatura de la vista previa de Tumblr"],"This is what it will look like when someone shares the link to your WordPress post on Mastodon.":["Así es como se verá cuando alguien comparta el enlace de tu entrada de WordPress en Mastodon."],"This is what your social post will look like on Mastodon:":["Así es como se verá tu entrada en Mastodon:"],"anonymous-user":["usuario-anónimo"],"Mastodon preview thumbnail":["Miniatura de la vista previa de Mastodon"],"This is what it will look like when someone shares the link to your WordPress post on LinkedIn.":["Así es como se verá cuando alguien comparta el enlace de tu entrada de WordPress en LinkedIn."],"This is what your social post will look like on LinkedIn:":["Así es como se verá tu entrada en LinkedIn:"],"%d min read":["%d minutos de lectura"],"1st":["1er"],"View one comment":["Ver comentario"],"This is what it will look like when someone shares the link to your WordPress post on Facebook.":["Así es como se verá cuando alguien comparta el enlace de tu entrada de WordPress en Facebook."],"Link preview":["Vista previa del enlace"],"This is what your social post will look like on Facebook:":["Así es como se verá tu entrada en Facebook:"],"Your post":["Tu entrada"],"Just now":["Ahora mismo"],"1h":["1 h"],"Anonymous User":["Usuario anónimo"],"Facebook Preview Thumbnail":["Miniatura de la vista previa de Facebook"],"Job Title (Company Name)":["Cargo (nombre de la empresa)"],"Dismiss notice":["Descartar el aviso"],"Connect now":["Conectar ahora"],"Pick the %s template":["Elegir la plantilla %s"],"Generated preview":["Vista previa generada"],"By default the post title is used for the image. You can use this field to set your own text.":["Por defecto, el título de la entrada se utiliza para la imagen. Puedes utilizar este campo para poner el texto que quieras."],"Social Image is disabled for this post.":["Se ha desactivado la imagen de redes sociales para esta entrada."],"Enable Social Image":["Activar imagen social"],"Add a custom image":["Añadir una imagen personalizada"],"No Image":["Sin imagen"],"Custom Image":["Imagen personalizada"],"Image Type":["Tipo de imagen"],"Social Image Generator":["Generador de imágenes sociales"],"Choose Image":["Elegir imagen"],"Arrow right":["Flecha derecha"],"Arrow left":["Flecha izquierda"],"Mastodon":["Mastodon"],"Troubleshooting tips":["Consejos para la solución de problemas"],"Learn photo and video best practices":["Consejos sobre fotografía y video"],"Choose a visual to accompany your post.":["Elige un elemento visual para añadir a la entrada."],"Add an image or video":["Añadir una imagen o video"],"Remove media":["Eliminar archivo multimedia"],"Choose Media":["Elegir archivo multimedia"],"Close.":["Cerrar."],"New":["Nuevo"],"Magnifying Glass":["Lupa"],"Share Your Content Again":["Volver a compartir contenido"],"Re-sharing your content":["Volver a compartir tu contenido"],"Share when publishing":["Compartir al publicar"],"Connection":["Conexión"],"More information.":["Más información."],"This feature is for sites with a %s plan.":["Está función está disponible para sitios que tengan un plan %s."],"To re-share a post, you need to upgrade to the %s plan":["Para volver a compartir una entrada, debes mejorar al plan %s."],"Upgrade now":["Mejora tu plan ahora"],"paid":["de pago"],"Use this tool to share your post on all your social media accounts.":["Usa esta herramienta para que la entrada se comparta en todas tus cuentas de redes sociales."],"Start sharing your posts by connecting your social media accounts.":["Conecta tus cuentas de redes sociales para poder compartir tus entradas."],"You must publish your post before you can share it.":["Debes publicar tu entrada antes de poder compartirla."],"Unable to share the Post":["La entrada no se puede compartir."],"Loading…":["Cargando..."],"Jetpack Logo":["Logotipo de Jetpack"],"Dismiss":["Descartar"],"Retry":["Reintentar"],"Twitter profile image":["Imagen del perfil de Twitter"],"Account Name":["Nombre de la cuenta"],"Social Previews":["Vistas previas sociales"],"Preview what this will look like on social networks and Google search.":["Previsualiza cómo se verá esto en las redes sociales y en la búsqueda de Google."],"Open Social Previews":["Vistas previas abiertas sociales"],"Google Search":["Búsqueda de Google"],"Redirecting…":["Redirigiendo…"],"Upgrade your plan to upload audio":["Mejora tu plan para subir audio"],"Upgrade your plan to use video covers":["Mejora tu plan para usar fondos en vídeo"],"Has a video.":["Tiene un video."],"Tag":["Etiqueta"],"Post":["Entrada"],"Page":["Página"],"Has an image.":["Tiene una imagen."],"Has multiple images.":["Tiene varias imágenes."],"Toggle search filters.":["Cambiar filtros de búsqueda."],"Matching comment.":["Comentario coincidente."],"Show filters":["Mostrar filtros"],"Is a product.":["Es un producto."],"Is an event.":["Es un evento."],"Has audio.":["Tiene audio."],"Disconnecting…":["Desconectando…"],"Connecting…":["Conectando…"],"Schedule":["Programación"],"Confirm":["Confirmar"],"Share this post":["Comparte esta entrada"],"%d character remaining":["Queda %d carácter","Quedan %d caracteres"],"Connect an account":["Conecta una cuenta"],"(opens in a new tab)":["(se abre en una nueva pestaña)"],"Activate Jetpack Social":["Activa Jetpack Social"],"Help":["Ayuda"],"View":["Ver"],"Copied!":["¡Copiado!"],"WhatsApp":["WhatsApp"],"Information.":["Información."],"Featured Image":["Foto principal"],"Learn more":["Aprende más"],"Delete":["Borrar"],"Category":["Categoría"],"Time":["Hora"],"Tumblr":["Tumblr"],"Facebook":["Facebook"],"LinkedIn":["LinkedIn"],"Close":["Cerrar"],"Share":["Compartir"],"Connect":["Conectar"],"Save":["Guardar"],"Reply":["Responder"],"Like":["Me gusta"],"Cancel":["Cancelar"],"Default":["Por defecto"],"Yes":["Sí"],"Message":["Mensaje"],"Comment":["Comentario"],"Visit the post for more.":["Visita la entrada para saber más."],"Edit":["Editar"],"Connected":["Conectado"],"Settings":["Ajustes"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-publicize\/build\/editor-jetpack-sidebar.js"}}