{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"MailPoet - MailPoet"},"Save and continue":["Guardar y continuar"],"Share feedback":["Compartir comentarios"],"Guide":["Guía"],"Rate us now":["Valóranos ahora"],"Thank you! Time to tell the world?":["¡Gracias! ¿Es el momento de contárselo al mundo?"],"Use personalization tags to personalize your email, or learn more about <bestPracticeLink>best practices<\/bestPracticeLink> and using <emojiLink>emoji in subject lines<\/emojiLink>.":["Utiliza etiquetas de personalización para personalizar tu correo electrónico, o aprende más sobre <bestPracticeLink>mejores prácticas<\/bestPracticeLink> y el uso de <emojiLink>emoji en líneas de asunto<\/emojiLink>."],"Insert link":["Insertar un enlace"],"All emails must include an \"Unsubscribe\" link.":["Todos los correos electrónicos deben incluir un enlace «Darse de baja». Añade un widget en el de pie de página de tu correo electrónico para continuar."],"<link>This text<\/link> will appear in the inbox, underneath the subject line.":["<link>Este texto<\/link> aparecerá en la bandeja de entrada, debajo del asunto."],"Add a preview text to capture subscribers' attention and increase open rates.":["Añade un texto de previsualización para captar la atención de los suscriptores y aumentar las tasas de apertura."],"Eg. The summer sale is here!":["Ej. ¡La oferta de verano ya está aquí!"],"Preview text":["Texto de la vista previa"],"Subject":["Asunto"],"You’ve been using MailPoet for %d month now, and we would love to read your own review.":["",""],"You’ve been using MailPoet for %d day now, and we would love to read your own review.":["",""],"%s, did you know that hundreds of WordPress users read the reviews on the plugin repository? They’re also a source of inspiration for our team.":["%s, ¿sabías que cientos de usuarios de WordPress leen las valoraciones del repositorio de plugins? También son una fuente de inspiración para nuestro equipo."],"Manage subscription":["Gestionar suscripción"],"Unsubscribe":["Darse de Baja"]}}}