{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"MailPoet - MailPoet"},"4th":["4º"],"Confirmed on":["Confirmado el"],"%1$d subscribers were removed from list <strong>%2$s<\/strong>.":["Se han eliminado %1$d suscriptores de la lista <strong>%2$s<\/strong>"],"%1$d subscribers were moved to list <strong>%2$s<\/strong>.":["Se han enviado %1$d suscriptores a la lista <strong>%2$s<\/strong>"],"Others (widget)":["Otros (widget)"],"Slide–in":["Desplegable"],"Pop-up":["Ventana emergente"],"Below pages":["Debajo de las páginas"],"Fixed bar":["Barra fija"],"no name":["sin nombre"],"Add new form":["Añadir nuevo formulario"],"Or, create custom segment":["Crear segmento personalizado"],"Edit list":["Editar lista"],"Add new email":["Añadir nuevo correo electrónico"],"Edit subscriber":["Editar suscriptor"],"Add new subscriber":["Añadir nuevo abonado"],"verb\u0004Enable":["Activar"],"Add new segment":["Añadir nuevo segmento"],"Create using the new email editor (Alpha)":["Crear utilizando el nuevo editor de correos electrónicos (Alfa)"],"Get a sneak peek of an early version of the upcoming email design experience and help shape its development.":["Echa un vistazo a una primera versión de la próxima experiencia de diseño de correo electrónico y ayuda a dar forma a su desarrollo."],"Alpha version":["Versión alfa"],"Try the new email editor":["Prueba el nuevo editor de correos electrónicos"],"Rate us now":["Valóranos ahora"],"Thank you! Time to tell the world?":["¡Gracias! ¿Es el momento de contárselo al mundo?"],"verb\u0004Filter":["Filtrar"],"Show more":["Mostrar más"],"Show less":["Mostrar menos"],"We found the following data inconsistencies in your DB. Click the \"Fix\" button to clean them.":["Hemos encontrado las siguientes incoherencias de datos en tu BD. Haz clic en el botón «Corregir» para eliminarlas."],"Data Inconsistencies":["Inconsistencias de los datos"],"Fix":["Corregir"],"Clean":["Vaciar"],"Inconsistency fixed!":["¡Inconsistencia corregida!"],"Orphaned Newsletter Posts":["Entradas de boletines huérfanos"],"Orphaned Links":["Enlaces huérfanos"],"Orphaned Subscriptions":["Suscripciones huérfanas"],"Sending Queues without Newsletter":["Colas de envío sin boletín"],"Orphaned Sending Task Subscribers":["Suscriptores de tareas de envío huérfanos"],"Orphaned Sending Tasks":["Tareas de envío huérfanas"],"The task will be scheduled for sending on %s.":["La tarea se programará para su envío el %s."],"The email will be sent immediately.":["El correo electrónico se enviará inmediatamente."],"Are you sure you want to reschedule the task with ID %s for the email \"%2$s\"?":["¿Estás seguro de que quieres reprogramar la tarea con ID %s para el correo electrónico «%2$s»?"],"(no subject)":["(sin asunto)"],"Are you sure you want to cancel the task with ID %1$s for the email \"%2$s\"? Once cancelled, the email will not be sent.":["¿Estás seguro de que quieres cancelar la tarea con ID %1$s para el correo electrónico «%2$s»? Una vez cancelada, el correo electrónico no se enviará."],"Yes, reschedule task":["Sí, reprogramar tarea"],"Yes, cancel task":["Sí, cancelar tarea"],"Reschedule task":["Reprogramar tarea"],"Cancel task":["Cancelar tarea"],"Modified":["Modificado"],"Error restoring segment.":["Error al restaurar el segmento."],"Error deleting segment.":["Error al borrar segmento."],"Error moving segment to trash.":["Error al mover segmento a la papelera."],"Segment restored.":["",""],"Segment permanently deleted.":["",""],"Segment moved to trash.":["",""],"This action can not be reversed.":["Esta acción no puede anularse."],"Are you sure you want to delete the selected segment %s permanently?":["",""],"Delete selected segment permanently":["",""],"Are you sure you want to restore the selected segment %s?":["",""],"Restore selected segment":["",""],"Are you sure you want to trash the selected segment %s?":["",""],"Trash selected segment":["",""],"Bulk actions":["Acciones por lote"],"%1$s \/ %2$s subscriber":["",""],"Recalculate":["Recalcular"],"Calculated %s min ago":["",""],"There was an issue sending this email before. Please confirm the problems are fixed to proceed.":["Hubo un problema al enviar este correo electrónico anteriormente. Confirma que se han solucionado los problemas para continuar."],"Action on":["Acción el"],"Count":["Recuento"],"Action":["Acción"],"Search tags":["Buscar etiquetas"],"Products Sold":["Productos vendidos"],"Search attributes terms":["Buscar términos de atributos"],"Search attributes":["Buscar atributos"],"Continue setup":["Continuar con la configuración"],"Customers who have regularly used coupons in the last 90 days.":["Clientes que han utilizado regularmente cupones en los últimos 90 días."],"Frequently uses discounts":["Utiliza frecuentemente descuentos"],"Customers who made a purchase with a coupon code in the last 30 days.":["Clientes que realizaron una compra con un código de cupón en los últimos 30 días."],"Used a discount code":["Ha utilizado un código de descuento"],"Contacts who have clicked on an email in the last 7 days.":["Contactos que han hecho clic en un correo electrónico en los últimos 7 días."],"Recent Clickers":["Clics recientes"],"Contacts who have received but haven’t opened an email in the last 90 days.":["Contactos que han recibido pero no han abierto un correo electrónico en los últimos 90 días."],"Non-Openers":["Contactos que no abren"],"Contacts who regularly click on your emails in the last 90 days.":["Contactos que han hecho clic regularmente en tus correos electrónicos en los últimos 90 días."],"Clickers":["Clickers"],"Customers who have made their first purchase in the last 30 days.":["Clientes que han realizado su primera compra en los últimos 30 días."],"First-Time Buyers":["Compradores por primera vez"],"Contacts who haven’t interacted with your emails, haven’t made a purchase, or haven’t visited your page in the last 6 months.":["Contactos que no han interactuado con tus correos electrónicos, no han realizado una compra o no han visitado tu página en los últimos 6 meses."],"Unengaged Subscribers":["Suscriptores que no interactúan"],"Go back to email listing page":["Volver a la página del listado de correos electrónicos"],"Listing":["Listado"],"What would you like to create?":["¿Qué te gustaría crear?"],"We moved your existing Welcome and WooCommerce emails to Automations. Rest assured, all your automations are still actively running. <link>View automations<\/link>":["Hemos trasladado tus correos electrónicos existentes de Bienvenida y WooCommerce a Automatizaciones. Ten la seguridad de que todas tus automatizaciones siguen funcionando activamente. <link>Ver automatizaciones<\/link>"],"Set up automated emails like welcome emails, abandoned cart reminders or one of our many automation templates to inform, engage and reward your audience.":["Configura correos electrónicos automatizados como correos de bienvenida, recordatorios de carritos abandonados o una de nuestras muchas plantillas de automatización para informar, implicar y recompensar a tu audiencia."],"Automations such as Welcome emails and WooCommerce emails can be found here, alongside more automation templates powered by our new editor.":["Aquí puedes encontrar automatizaciones como los correos electrónicos de bienvenida y los correos electrónicos de WooCommerce, junto con más plantillas de automatización impulsadas por nuestro nuevo editor."],"Email \"%s\" has been duplicated. New email: <a href=\"%s\"> %s <\/a>":["El correo electrónico «%s» ha sido duplicado. Nuevo correo electrónico: <a href=\"%s\"> %s <\/a>"],"Sending status":["Estado de envío"],"Set up automated abandoned cart emails to win customers back and recover lost revenue.":["Configura correos electrónicos automatizados sobre carritos abandonados para recuperar a los clientes y recuperar los ingresos perdidos."],"Rescue abandoned carts":["Rescatar carritos abandonados"],"Rescue abandoned carts feature Image":["Imagen destacada de la característica de rescate de carritos abandonados"],"Automate customer communication":["Automatizar la comunicación con los clientes"],"Automate customer communication feature Image":["Imagen destacada de la característica Automatizar la comunicación con el cliente"],"Deliver hyper-relevant content at every stage of your customer’s journey":["Ofrece contenido superelevante en cada etapa del recorrido del cliente"],"Set up smart triggers based on user behavior to automate list management, email sending, and more.":["Configura activadores inteligentes basados en el comportamiento de los usuarios para automatizar la gestión de listas, el envío de correos electrónicos y mucho más."],"Save time with automations":["Ahorra tiempo con automatizaciones"],"Powerful email marketing, trusted by %s websites":["Potente marketing por correo electrónico, en el que confían %s webs"],"Navigate to the lists page":["Navegar a la página de listas"],"{condition} {clicks} clicks":["{condition} {clicks} clics"],"clicks":["clicks"],"{condition} {emails} emails":["{condition} {emails} correos electrónicos"],"Save and return":["Guardar y volver"],"Can't find the segment you're looking for? [link]Create new[\/link]":["¿No encuentras el segmento que buscas? [link]Crear uno nuevo[\/link]"],"Continue":["Continuar"],"Emails created in the new editor cannot be reverted to the legacy version.":["Los correos electrónicos creados en el nuevo editor no pueden revertirse a la versión anterior."],"Create modern, beautiful emails that embody your brand with advanced customization and editing capabilities.":["Crea correos electrónicos modernos y bonitos que encarnen tu marca con funciones avanzadas de personalización y edición."],"Edit segment":["Editar segmento"],"Return to previous page":["Volver a la página anterior"],"Multiple conditions per segment are not available in the free version of the MailPoet plugin.":["Las condiciones múltiples por segmento no están disponibles en la versión gratuita del plugin MailPoet."],"UPGRADE":["MEJORAR"],"Set your segment constraints":["Establece tus restricciones de segmento"],"Conditions":["Condiciones"],"Enter description":["Introduce una descripción"],"Enter name":["Introduce un nombre"],"What do you want to call this segment?":["¿Cómo quieres llamar a este segmento?"],"Filtering by segment is not available in the free version of the MailPoet plugin.":["El filtrado por segmentos no está disponible en la versión gratuita del plugin MailPoet."],"This count may change at the time of sending.":["Este recuento puede cambiar en el momento del envío."],"Estimated recipients":["Estimación de receptores"],"Subscribers selected in 'Send to' will only receive an email if they also belong to this segment.":["Los suscriptores seleccionados en «Enviar a» sólo recibirán un correo electrónico si también pertenecen a este segmento."],"Filter by segment":["Filtrar por segmento"],"Please select a filter segment":["Selecciona un segmento de filtro"],"Choose":["Elige"],"Send to":["Enviar a"],"Details":["Detalles"],"Loading coupon codes...":["Cargando códigos de cupón..."],"Shopping Behavior":["Comportamiento de compra"],"Purchase History":["Historial de compra"],"Engagement":["Participación"],"Customers who have completed $100 or more worth of orders in the last 12 months.":["Clientes que hayan realizado pedidos por valor de 100€ o más en los últimos 12 meses."],"Big Spenders":["Grandes compradores"],"Contacts who have opened an email in the last 7 days.":["Contactos que han abierto un correo electrónico en los últimos 7 días."],"Recent Openers":["Aperturas recientes"],"Customers who haven’t made a purchase in the last 9 months.":["Clientes que no han realizado una compra en los últimos 9 meses."],"Lapsed Customers":["Clientes rezagados"],"Customers who have previously purchased, but haven’t made a purchase in the last 6 months.":["Clientes que han comprado anteriormente, pero no han realizado ninguna compra en los últimos 6 meses."],"Win-Back":["Recuperación"],"Customers who have made at least five purchases in the last 12 months.":["Clientes que han realizado al menos cinco compras en los últimos 12 meses."],"Loyal Buyers":["Compradores fieles"],"Customers who have made at least two purchases in the last 6 months.":["Clientes que han realizado al menos dos compras en los últimos 6 meses."],"Repeat Buyers":["Compradores habituales"],"Customers who have made a purchase within the last 30 days. ":["Clientes que han realizado una compra en los últimos 30 días. "],"Recent Buyers":["Compradores recientes"],"Contacts who have interacted with your emails or made at least one purchase, and received emails from you in the last 6 months.":["Contactos que han interactuado con tus correos electrónicos o realizado al menos una compra, y han recibido correos electrónicos tuyos en los últimos 6 meses."],"Engaged Subscribers (6 months)":["Suscriptores comprometidos (6 meses)"],"Contacts who have interacted with your emails or made at least one purchase, and received emails from you in the last 3 months.":["Contactos que han interactuado con tus correos electrónicos o realizado al menos una compra, y han recibido correos electrónicos tuyos en los últimos 3 meses."],"Engaged Subscribers (3 months)":["Suscriptores comprometidos (3 meses)"],"Contacts who have interacted with your emails or made at least one purchase, and received emails from you in the last 30 days.":["Contactos que han interactuado con tus correos electrónicos o realizado al menos una compra, y han recibido correos electrónicos tuyos en los últimos 30 días."],"Engaged Subscribers (30 days)":["Suscriptores comprometidos (30 días)"],"Contacts who have subscribed to your emails within the last 30 days.":["Contactos que se han suscrito a tus correos electrónicos en los últimos 30 días."],"Recently Subscribed":["Suscritos recientemente"],"Want to set your own conditions?":["¿Quieres establecer tus propias condiciones?"],"Create custom segment":["Crear segmento personalizado"],"Search segment templates":["Buscar plantillas de segmentos"],"Start with a pre-built segment":["Empieza con un segmento preconstruido"],"Segments list":["Lista de segmentos"],"Navigate to the segments list page":["Navega a la página de la lista de segmentos"],"Last purchase":["Última compra"],"Last sending":["Último envío"],"Last page view":["Última página vista"],"Last open":["Último abierto"],"Last click":["Último clic"],"never":["nunca"],"MailPoet may load Google Fonts, WordPress.com and other [link]3rd party libraries[\/link].":["MailPoet puede cargar Google Fonts, WordPress.com y otras [link]bibliotecas de terceros[\/link]."],"Enable modern text fonts in emails and show contextual help articles in MailPoet":["Activar fuentes de texto modernas en los correos electrónicos y mostrar artículos de ayuda contextual en MailPoet"],"Cancelled":["Cancelado"],"december":["diciembre"],"november":["noviembre"],"october":["octubre"],"september":["septiembre"],"august":["agosto"],"july":["julio"],"june":["junio"],"may":["mayo"],"april":["abril"],"march":["marzo"],"february":["febrero"],"january":["enero"],"Remove tag...":["Quitar etiqueta..."],"Add tag...":["Añadir etiqueta..."],"Tag <strong>%1$s<\/strong> was removed from %2$d subscribers.":["Se ha eliminado la etiqueta <strong>%1$s<\/strong> de %2$d suscriptores."],"Tag <strong>%1$s<\/strong> was added to %2$d subscribers.":["Se ha añadido la etiqueta <strong>%1$s<\/strong> a %2$d suscriptores."],"Segment \"%s\" has been duplicated.":["El segmento «%s» se ha duplicado."],"months":["meses"],"weeks":["semanas"],"is not blank":["no está en blanco"],"is blank":["está en blanco"],"is":["es"],"There was problem sending the following email(s), please fix the issues described for each email and resume.":["Hubo un problema al enviar el\/los siguiente(s) correo(s) electrónico(s), por favor arregla los problemas descritos para cada correo y reanuda."],"Paused emails":["Correos electrónicos en pausa"],"minute(s) later":["minuto(s) después"],"Authenticate your emails (with SPF and DKIM) to improve deliverability and avoid spam boxes":["Autentifica tus correos electrónicos (con SPF y DKIM) para mejorar la entregabilidad y evitar que se archiven como spam"],"Maintain your sender reputation and improve engagement levels with automated bounce and complaint handling. Stop sending to non-deliverable and complaining addresses, automatically":["Mantén tu reputación de remitente y mejora los niveles de interacción con la gestión automatizada de rebotes y reclamaciones. Deja de enviar a direcciones que no se pueden entregar y que se quejan automáticamente"],"Send your emails super fast (up to 50,000 emails per hour)":["Envía tus correos electrónicos super rápido (a más de 50.000 correos a la hora)"],"Reliable marketing and transactional email delivery. Reach inboxes, not spam boxes":["Entrega fiable de correos electrónicos de marketing y transaccionales. Colócalo en las bandejas de entrada, no en las de spam"],"Please enter your key in [link]the Settings[\/link] if you have already purchased it.":["Introduce tu clave en [link]Ajustes[\/link] si ya la has adquirido."],"Form settings of \"%1$s\" form are corrupted. Please [link]reconfigure the form in the editor[\/link].":["Los ajustes del formulario \"%1$s\" están dañados. Por favor [link]reconfigura el formulario en el editor[\/link]."],"Use our inbuilt WooCommerce email customizer to design your store's transactional emails and build customer confidence.":["Utiliza nuestro personalizador de correo electrónico WooCommerce incorporado para diseñar los correos electrónicos transaccionales de tu tienda y fomentar la confianza de los clientes."],"Let your brand shine":["Haz que tu marca brille"],"Let your brand shine feature Image":["Imagen destacada para Haz que tu marca brille"],"See how much revenue your campaign is bringing and make improvements based on auto-generated email statistics.":["Comprueba cuántos ingresos está aportando tu campaña y haz mejoras basándote en las estadísticas de correo electrónico autogeneradas."],"Measure revenue per email":["Mide los ingresos por correo electrónico"],"Measure revenue per email feature Image":["Imagen destacada de Mide los ingresos por correo electrónico"],"Drive sales and build loyalty through automated marketing messages that respond to your customer’s purchase data.":["Impulsa las ventas y fideliza mediante mensajes de marketing automatizados que responden a los datos de compra de tus clientes."],"MailPoet + WooCommerce":["MailPoet + WooCommerce"],"From the first hello to repeated purchases, send emails to the right people at the right time.":["Desde el primer saludo hasta las compras repetidas, envía correos electrónicos a las personas adecuadas en el momento adecuado."],"Reach the right people":["Llega a las personas adecuadas"],"Use our custom sign-up forms to reach more subscribers while you deliver engaging content.":["Utiliza nuestros formularios de registro personalizados para llegar a más suscriptores mientras ofreces contenidos atractivos."],"Grow your mailing list":["Haz crecer tu lista de correo"],"Choose from our pre-built templates or create your own with our drag-and-drop email builder.":["Elige entre nuestras plantillas prediseñadas o crea las tuyas propias con nuestro constructor de correo electrónico de arrastrar y soltar."],"Deliver beautiful emails":["Envía correos electrónicos atractivos"],"[link]View all resources[\/link]":["[link]Ver todos los recursos[\/link]"],"Can’t find what you’re looking for?":["¿No encuentras lo que buscas?"],"FAQ":["FAQ"],"Here are some common questions on getting started. Can't find what you're looking for? [link]View all resources[\/link]":["Aquí tienes algunas preguntas frecuentes sobre cómo empezar. ¿No encuentras lo que buscas? [link]Ver todos los recursos[\/link]"],"Frequently asked questions":["Preguntas frecuentes"],"You can create and send the following four WooCommerce Automatic emails with MailPoet: Abandoned Shopping Cart, First Purchase, Purchased In This Category, Purchased This Product. You can read more about each in our article.":["Puedes crear y enviar estos cuatro correos electrónicos automáticos de WooCommerce con MailPoet: Carrito de la compra abandonado, Primera compra, Comprado en esta categoría, Comprado este producto. Puedes leer más sobre cada uno de ellos en nuestro artículo."],"How do I customize emails for my store?":["¿Cómo personalizo los correos electrónicos para mi tienda?"],"The WooCommerce Customers list is a list automatically created by MailPoet with all of your WooCommerce customers. It also includes “Guest\" customers. If WooCommerce is active, users that installed or updated the plugin should have chosen if they wanted to add the customers as “Subscribed” or “Unsubscribed” to the WooCommerce Customers list.":["La lista de Clientes de WooCommerce es una lista creada automáticamente por MailPoet con todos tus clientes de WooCommerce. También incluye a los clientes «Invitados». Si WooCommerce está activo, los usuarios que instalaron o actualizaron el plugin deberían haber elegido si querían añadir a los clientes como «Suscritos» o «No suscritos» a la lista de Clientes de WooCommerce."],"How do I import my customers from WooCommerce?":["¿Cómo importo mis clientes desde WooCommerce?"],"When you install the MailPoet plugin, you can use it for free up to 1,000 subscribers. If you have more than 1,000 subscribers, or want access to MailPoet’s advanced features, you'll need one of our paid plans: Creator, Business, or Agency. The best choice of plan type will depend on whether you want to send with our MailPoet Sending Service or your own sending method, as well as the number of sites you will be using MailPoet on.":["Cuando instalas el plugin MailPoet, puedes utilizarlo gratuitamente hasta 1.000 suscriptores. Si tienes más de 1.000 suscriptores, o quieres acceder a las funciones avanzadas de MailPoet, necesitarás uno de nuestros planes de pago: Creador, Negocio o Agencia. La mejor elección del tipo de plan dependerá de si quieres enviar con nuestro Servicio de Envío de MailPoet o con tu propio método de envío, así como del número de sitios en los que vayas a utilizar MailPoet."],"Do I need a paid plan?":["¿Necesito un plan de pago?"],"You can manually create a standard newsletter to be sent immediately or scheduled to be sent at a later time. Simply go to MailPoet > Emails and click on the “+ New Email” button to select “Newsletter”.":["Puedes crear manualmente un boletín estándar para enviarlo inmediatamente o programarlo para enviarlo más adelante. Sólo tienes que ir a MailPoet > Correos electrónicos y hacer clic en el botón «+ Nuevo correo electrónico» para seleccionar «Boletín»."],"How do I send a newsletter?":["¿Cómo envío un boletín?"],"MailPoet allows you to create five different types of campaigns: Newsletter, Welcome Email, Latest Post Notifications, Re-engagement Emails, and WooCommerce behavior-based emails.":["MailPoet te permite crear cinco tipos diferentes de campañas: Boletín de noticias, Correos electrónicos de bienvenida, Notificaciones de últimas publicaciones, Correos electrónicos de reenganche y Correos electrónicos basados en el comportamiento de WooCommerce."],"What types of campaigns can I create with MailPoet?":["¿Qué tipos de campañas puedo crear con MailPoet?"],"Ready to start using MailPoet?":["¿Listo para empezar a utilizar MailPoet?"],"Begin setup":["Iniciar la configuración"],"Whether you’re just starting out or have already established your business, we’ve got the tools you need to reach customers where they are.":["Tanto si acabas de empezar como si ya has establecido tu negocio, tenemos las herramientas que necesitas para llegar a los clientes allí donde estén."],"Better email — without leaving WordPress":["Mejores correos electrónicos — sin salir de WordPress"],"GDPR compliance information\u0004To be compliant with privacy regulations, your customers must have explicitly accepted to receive your marketing emails.":["Para cumplir la normativa sobre privacidad, tus clientes deben haber aceptado explícitamente recibir tus correos electrónicos de marketing."],"Title on the WooCommerce setup page\u0004Power up your WooCommerce store":["Potencia tu tienda WooCommerce"],"Do you want to import your WooCommerce customers as subscribed? [link]Learn more[\/link].":["MailPoet importará todos tus clientes de WooCommerce. ¿Quieres importar tus clientes como suscriptores? [link]Aprende más[\/link]."],"MailPoet comes with powerful features for WooCommerce. Select features that you would like to use with your store.":["MailPoet incluye potentes funciones para WooCommerce. Selecciona las funciones que te gustaría utilizar con tu tienda."],"A label on a skip button\u0004Skip this step":["Saltar este paso"],"Confirm privacy and data settings":["Confirmar los ajustes de privacidad y datos"],"Enter details of the person or brand your subscribers expect to receive emails from":["Introduce los datos de la persona o marca de la que tus suscriptores esperan recibir correos electrónicos"],"Start by configuring your sender information":["Empieza por configurar la información de tu remitente"],"When to send this post notification email?":["¿Cuándo enviar este correo de notificación de la entrada?"],"When to send this email?":["¿Cuándo enviar este correo electrónico de bienvenida?"],"after publishing a post":["después de publicar una entrada"],"Collect more precise email and site engagement, and e-commerce metrics by enabling cookie tracking. [link]Learn more[\/link].":["Recoge métricas más precisas de participación en el correo electrónico y en el sitio, y de comercio electrónico, activando el seguimiento de las cookies. [link]Más información[\/link]."],"Move to Trash":["Mover a la papelera"],"Automations":["Automatizaciones"],"noun\u0004Trash":["Papelera"],"More":["Más"],"Get improved features and fixes faster by sharing with us [link]non-sensitive data about how you use MailPoet[\/link]. No personal data is tracked or stored.":["Obtén funciones mejoradas y correcciones más rápidamente compartiendo con nosotros [link]datos no sensibles sobre cómo utilizas MailPoet[\/link]. No se rastrean ni almacenan datos personales."],"Help improve MailPoet":["Ayuda a mejorar MailPoet"],"Google Analytics tracking is not available in the free version of the MailPoet plugin.":["El seguimiento de Google Analytics no está disponible en la versión gratuita del plugin de MailPoet."],"Please select a list with subscribers.":["Selecciona una lista con suscriptores."],"Tags":["Etiquetas"],"What’s next? Sign up to the MailPoet Starter plan for fast and reliable email delivery":["¿Qué es lo siguiente? Contrata el plan Inicio de MailPoet para un envío de correo electrónico rápido y fiable"],"Upgrade":["Mejorar"],"Upgrade your plan":["Mejora tu plan"],"Your current MailPoet plan includes advanced features, but they require the MailPoet Premium plugin to be installed and activated.":["Tu plan actual de MailPoet incluye características avanzadas, pero necesitan que tengas instalado y activo el plugin de MailPoet Premium."],"none of":["ninguno de"],"all of":["todos"],"any of":["cualquiera de"],"Re-engagement Emails":["Correos electrónicos de reenganche"],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["El correo de reenganche debe incluir un enlace con el shortcode [link:subscription_re_engage_url]."],"An email can only be scheduled up to 5 years in the future. Please choose a shorter period.":["Un correo electrónico sólo puede programarse hasta 5 años en el futuro. Por favor, elige un periodo más corto."],"Re-engagement emails are disabled because [link]open and click tracking[\/link] is disabled.":["Los correos electrónicos de reenganche están desactivados porque el [link]seguimiento de aperturas y clics[\/link] está desactivado."],"%1$dth":["%1$dº"],"Activate MailPoet Premium plugin":["Activar el plugin MailPoet Premium"],"Failed to resume sending because the email address is unauthorized. Please authorize it and try again.":["No se ha podido reanudar el envío porque la dirección de correo electrónico no está autorizada. Por favor, autorízala e inténtalo de nuevo."],"weeks in the sentence \"5 weeks after inactivity\"\u0004weeks":["semanas"],"week in the sentence \"1 week after inactivity\"\u0004week":["semana"],"months in the sentence \"5 months after inactivity\"\u0004months":["meses"],"month in the sentence \"1 month after inactivity\"\u0004month":["mes"],"example: \"5 months after inactivity\"\u0004{$count} {$frequency} after inactivity":["{$count} {$frequency} tras la inactividad"],"Your Re-engagement Email is now activated!":["¡Tu correo electrónico de reenganche ya está activado!"],"When to send this re-engagement email?":["¿Cuándo enviar este correo electrónico de reenganche?"],"Automatically email and win back subscribers who have recently lost interest and stopped engaging with your emails.":["Envía automáticamente correos electrónicos y recupera a los suscriptores que recientemente han perdido el interés y han dejado de participar en tus correos electrónicos."],"Disengaged subscribers will [link]become inactive[\/link] after {$months} months and won’t receive this email. Please select a shorter period.":["Los suscriptores desvinculados [link]pasarán a estar inactivos[\/link] después de {$months} meses y no recibirán este correo electrónico. Por favor, selecciona un periodo más corto."],"After no activity for":["Después de no tener actividad durante"],"A tab title for the list of bounces (w.wiki\/45Qc)\u0004Bounces":["Rebotados"],"Percentage of subscribers that bounced from a newsletter\u0004bounced":["rebotado"],"Last engagement":["Última involucración"],"When to send this welcome email?":["¿Cuándo enviar este correo electrónico de bienvenida?"],"Percentage of newsletters that were opened by a machine\u0004machine-opened":["abierto-por-máquina"],"A machine-opened email is an email opened by a computer in the background without the user’s explicit request or knowledge. [link]Read more[\/link]":["Un correo electrónico abierto por una máquina es aquel que es abierto por un ordenador en segundo plano sin una petición explícita o su conocimiento. [link]Leer más[\/link]"],"Clicked, Opened":["Hecho clic, abierto"],"Submit button caption on the standalone WooCommerce setup page\u0004Start using WooCommerce features":["Empieza a disfrutar de las funcionalidades de WooCommerce"],"GDPR compliance information\u0004To be compliant, you should display a cookie tracking banner on your website.":["Para su cumplimiento, debes mostrar un banner de seguimiento por cookies en tu web."],"A form field label\u0004From Name":["Nombre de remitente"],"A form field label\u0004From Address":["Dirección de remitente"],"A label on a button\u0004Continue":["Continuar"],"Meaning: \"Subscriber subscribed after April\u0004after":["después"],"Meaning: \"Subscriber subscribed before April\"\u0004before":["antes"],"Percentage of subscribers that unsubscribed from a newsletter\u0004unsubscribed":["dado de baja"],"Percentage of subscribers that clicked a newsletter link\u0004clicked":["enlaces cliqueados"],"Percentage of subscribers that opened a newsletter link\u0004opened":["abiertos"],"an email sending status: unprocessed, sent or failed.\u0004Sending status":["Estado del envío"],"Page title. This page displays a list of emails along with their sending status: unprocessed, sent or failed.\u0004Sending status":["Estado del envío"],"Importing template tab title\u0004Import":["Importar"],"e.g. monthly every last Monday\u0004last":["último"],"number of welcome emails sent\u0004%1$d sent":["%1$d enviado"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Por favor, añade al mensaje un widget «Contenido más reciente automático» de la barra lateral derecha."],"Promotion for our email sending service: Skip link\u0004No thanks!":["¡No, gracias!"],"Promotion for our email sending service: Button\u0004Sign up for free":["Regístrate gratis"],"Promotion for our email sending service: Paragraph\u0004Starting at only $10 per month, MailPoet Business offers the following features":["A partir de sólo 10 dólares al mes, MailPoet Business ofrece las siguientes funciones"],"Promotion for our email sending service: Paragraph\u0004You’ll get":["Obtendrás"],"Promotion for our email sending service: Paragraph\u0004Did you know? Users with 1,000 subscribers or less get the Starter plan for free.":["¿Lo sabías? Los usuarios con 1.000 suscriptores o menos obtienen el plan Inicio gratis."],"Saturday - one letter abbreviation\u0004S":["S"],"Friday - one letter abbreviation\u0004F":["V"],"Thursday - one letter abbreviation\u0004T":["J"],"Wednesday - one letter abbreviation\u0004W":["X"],"Tuesday - one letter abbreviation\u0004T":["M"],"Monday - one letter abbreviation\u0004M":["L"],"Sunday - one letter abbreviation\u0004S":["D"],"status when the sending of a newsletter has not been processed\u0004Unprocessed":["No procesado"],"status when the sending of a newsletter has failed\u0004Failed":["Falló"],"status when a newsletter has been sent\u0004Sent":["Enviado"],"Learn more about how each of your subscribers is engaging with your emails. See which emails they’ve opened, the links they clicked. If you’re a WooCommerce store owner, you’ll also see any purchases made as a result of your emails. [link]Learn more[\/link].":["Obtén más información sobre cómo tus suscriptores interactúan con tus correos electrónicos. Puedes ver qué correos electrónicos han abierto, los enlaces en los que hicieron clic. Si eres propietario de una tienda WooCommerce, también verás las compras realizadas como resultado de tus correos electrónicos. [enlace]Más información[\/link]."],"Opened emails":["Correos electrónicos abiertos"],"1 confirmation email has been sent.":["Se han enviado 1 correo electrónico de confirmación."],"Resend confirmation email":["Reenviar email de confirmación"],"%1$d subscribers were removed from all lists.":["Se han eliminado %1$d suscriptores de todas las listas."],"This action will unsubscribe %s subscribers from all lists. This action cannot be undone. Are you sure, you want to continue?":["Esta acción dará de baja a %s suscriptores de todas las listas. Esta acción no se puede deshacer. ¿Seguro que quieres continuar?"],"Remove from all lists":["Eliminar de todas las listas"],"Remove from list...":["Quitar de la lista…"],"%1$d subscribers were added to list <strong>%2$s<\/strong>.":["Se han añadido %1$d suscriptores a la lista <strong>%2$s<\/strong>."],"Add to list...":["Añadir a la lista…"],"Move to list...":["Mover a la lista."],"%1$d subscribers have been restored from the trash.":["Se han restaurado %1$d suscriptores de la papelera."],"1 subscriber has been restored from the trash.":["Se ha restaurado 1 suscriptor de la papelera."],"%1$d subscribers were permanently deleted.":["Se han eliminado permanentemente %1$d suscriptores."],"1 subscriber was permanently deleted.":["Se eliminó 1 suscriptor de manera permanente."],"%1$d subscribers were moved to the trash.":["Se han enviado %1$d suscriptores a la basura."],"1 subscriber was moved to the trash.":["Se ha enviado 1 suscriptor a la papelera."],"Subscribed on":["Suscrito el"],"Score":["Puntuación"],"E-mail":["Correo electrónico"],"Get premium version!":["¡Obtén la versión premium!"],"Email addresses that are invalid or don't exist anymore are called \"bounced addresses\". It's a good practice not to send emails to bounced addresses to keep a good reputation with spam filters. Send your emails with MailPoet and we'll automatically ensure to keep a list of bounced addresses without any setup.":["Los correos electrónicos que no son válidos o que ya no existen se denominan \"direcciones rebotadas\". Es buena práctica no enviar correos electrónicos a direcciones rebotadas para mantener una buena reputación con los filtros de spam. Envía tus correos electrónicos con MailPoet y nos aseguraremos de mantener la lista de correos rebotados sin que debas hacer ninguna instalación."],"View subscribers":["Ver suscriptores"],"Add new list":["Añadir Nueva Lista"],"emails":["correos electrónicos"],"Download MailPoet Premium plugin":["Descargar el plugin MailPoet Premium"],"Default sender":["Remitente por defecto"],"Add a condition":["Añadir una condición"],"count":["cantidad"],"Read more.":["Leer más."],"unchecked":["sin marcar"],"checked":["marcado"],"Select action":["Elige una acción"],"Number of subscribers":["Número de suscriptores"],"Segment":["Segmento"],"Segments":["Segmentos"],"This is the total of subscribed, unconfirmed and inactive subscribers we count when you are sending with MailPoet Sending Service. The count excludes unsubscribed and bounced (invalid) email addresses.":["Este es el recuento total de suscriptores suscritos, sin corfirmar e inactivos que hacemos cuando envías con el servicio de envíos de MailPoet. El recuento excluye los no suscritos y los correos electrónicos rebotados (no válidos)."],"This text box is for your own use and is never shown to your subscribers.":["Este cuadro de texto es para su propio uso y no se muestra nunca a sus suscriptores."],"Delete permanently":["Borrar permanentemente"],"Read More":["Leer más"],"Description":["Descripción"],"Send this %1s Automatic Email when...":["Envía este %1s correo electrónico automático cuando..."],"For example, “Spring email”. [link]Read the guide.[\/link]":["Por ejemplo, “Correo de primavera”. [link]Consulta la guía.[\/link]"],"Google Analytics Campaign":["Campaña de Google Analytics"],"GA campaign":["Campaña de GA"],"Subscriber Engagement":["Involucración del suscriptor"],"Clicked Links":["Enlaces clicados"],"Read more on stats.":["Leer más en Estadísticas."],"Sent to":["Enviar a"],"To":["Para"],"From":["De"],"No sending task found.":["No se han encontrado tareas de envío."],"Resend":["Reenviar"],"Failure reason (if applicable)":["Razón del fallo (si fuera aplicable)"],"You are all set up and ready to go!":["¡Ya está todo configurado y listo para comenzar!"],"Your email has been sent!":["¡Tu correo electrónicio ha sido enviado!"],"Congrats, you’re sending your first newsletter! We’re doing a quick verification to make sure everything works fine.":["Enhorabuena, ¡estás enviado tu primer boletín! Estamos haciendo una verificación rápida para asegurarnos de que todo funciona bien."],"Verification":["Verificación"],"Rest assured, this is fairly common and is usually fixed quickly. [link]See our quick guide[\/link] to help you solve this and get your website sending.":["Respira tranquilo, esto es muy habitual y normalmente se resuelve rapidamente. [link]Consulta nuestra guía rápida[\/link] para ayudar a resolver esto y poner tu sitio web a enviar correos."],"Oops! We can’t send your newsletter":["¡Vaya! No podemos enviar tu boletín"],"Your Welcome Email is now active.":["Se ha activado tu correo electrónico de bienvenida."],"Your Post Notification is now active.":["Tu notificación de entrada ha sido activada."],"Your WooCommerce email has been activated.":["Tu correo de WooCommerce ha sido activado."],"Your newsletter is scheduled to be sent.":["Se ha programado el envío del boletín."],"Your newsletter is being sent!":["¡Se ha enviado tu boletín!"],"Congratulations!":["¡Felicidades!"],"Beta":["Beta"],"This category does not contain any template yet!":["¡Esta categoría no contiene ninguna plantilla aún!"],"Template preview":["Vista previa de la plantilla"],"Your saved templates":["Tus plantillas guardadas"],"Recently sent":["Enviados recientemente"],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["El envío está en proceso. ¿Quieres pausar el envío y editar el boletín?"],"All of your WordPress and WooCommerce emails are sent with your hosting company, unless you have an SMTP plugin. Would you like such emails to be delivered with MailPoet’s active sending method for better deliverability?":["Todos los correos electrónicos de WordPress y WooCommerce los envía tu empresa de alojamiento, a no ser que tengas un plugin de SMTP. ¿Quieres que estos correos sean enviados con el método de envío activo de MailPoet para tener una mejor tasa de entrega?"],"Good news! MailPoet can now send your website’s emails too":["¡Buenas noticias! MailPoet ya puede enviar, también, los correos electrónicos de tu web"],"Back to Post notifications":["Volver a los avisos de publicaciones"],"You need to select a list to send to.":["Es necesario que selecciones una lista a la que enviar."],"Send to %1$s":["Enviar a %1$s"],"Every %1$s %2$s of the month at %3$s":["Cada %1$s %2$s del mes a las %3$s"],"Monthly on the %1$s at %2$s":["Mensualmente el %1$s a las %2$s"],"Weekly on %1$s at %2$s":["Semanalmente el %1$s a las %2$s"],"Daily at %1$s":["Diariamente a las %1$s"],"Your post notification is now active!":["¡Tu mensaje de aviso de publicaciones ya está activo!"],"The newsletter sending has been resumed.":["El envío del boletín se ha reanudado."],"The newsletter has been scheduled.":["El boletín se ha programado para el envío."],"The newsletter is being sent...":["El boletín se está enviado..."],"Schedule":["Programar"],"Please enter the scheduled date.":["Por favor, introduzca la fecha programada."],"Your website’s time is":["El tiempo de tu sitio web es"],"go back to the Design page":["volver a la página de Diseño"],"or simply":["o simplemente"],"Save as draft and close":["Guardar como borrador y cerrar"],"Email was updated successfully!":["¡El correo electrónico se ha actualizado correctamente!"],"When your subscribers reply to your emails, their emails will go to this address.":["Cuando tus suscriptores responden a tus correos, sus correos electrónicos van a esta dirección."],"Reply-to":["Responder a"],"john.doe@email.com":["john.doe@email.com"],"John Doe":["John Doe"],"Your name and email":["Tu nombre y correo electrónico"],"Sender":["Remitente"],"Select a list":["Seleccionar una lista"],"Subscribers in multiple lists will only receive one email.":["Los suscriptores que estén en varias listas solo recibirán un correo electrónico."],"Please specify a subject":["Por favor, especifica un asunto"],"Max length is 250 characters, however, we recommend 80 characters on a single line.":["La longitud máxima es de 250 caracteres, aunque recomendamos 80 caracteres en una única línea."],"Type preview text (usually displayed underneath the subject line in the inbox)":["Escribe el texto de la vista previa (normalmente se muestra debajo de la línea del asunto en la bandeja de entrada)"],"Preview text":["Texto de la vista previa"],"Be creative! It's the first thing that your subscribers see. Tempt them to open your email.":["¡Sé creativo! Es la primera cosa que tus suscriptores ven. Tiéntalos para que abran tu correo electrónico."],"Type newsletter subject":["Escribe el asunto del boletín"],"immediately":["inmediatamente"],"When a new WordPress user is added to your site...":["Cuando un nuevo usuario de WordPress es añadido a tu sitio..."],"When someone subscribes to the list...":["Cuando alguien se suscribe a la lista..."],"3rd":["3"],"2nd":["2"],"1st":["1"],"Saturday":["Sábado"],"Friday":["Viernes"],"Thursday":["Jueves"],"Wednesday":["Miércoles"],"Tuesday":["Martes"],"Monday":["Lunes"],"Sunday":["Domingo"],"Immediately":["Inmediatamente"],"Monthly every...":["Mensualmente, cada..."],"Monthly on the...":["Mensualmente, el día..."],"Weekly on...":["Semanalmente el…"],"Once a day at...":["Una vez al día a las ..."],"Congratulations, you now have [subscribersCount] subscribers! Your plan is limited to [subscribersLimit] subscribers. You need to upgrade now to be able to continue using MailPoet.":["¡Felicidades, ahora tienes [subscribersCount] suscriptores! Tu plan está limitado a [subscribersLimit] suscriptores. Necesitas mejorar tu plan para poder seguir usando MailPoet."],"Learn more about your subscribers and optimize your campaigns. See who opened your emails, which links they clicked, and then use the data to make your emails even better. And if you run a WooCommerce store, you’ll also see the revenue earned per email.":["Aprende más sobre tus suscriptores y optimiza tus campañas. Mira quién ha abierto tus correos electrónicos, en qué enlaces han hecho clic, y luego utiliza los datos para mejorar aún más tus correos electrónicos. Y si tienes una tienda de WooCommerce, también verás los ingresos obtenidos por cada correo electrónico."],"Select a frequency":["Seleccione la frecuencia"],"Let MailPoet email your subscribers with your latest content. You can send daily, weekly, monthly, or even immediately after publication.":["Haz que MailPoet envíe correos electrónicos a tus suscriptores con tu contenido más reciente. Puedes enviar con una periodiciedad diaria, semanal, mensual, o incluso inmediatamente después de su publicación."],"Latest Post Notifications":["Avisos de últimas entradas"],"Create":["Crear"],"Send a newsletter with images, buttons, dividers, and social bookmarks. Or, just send a basic text email.":["Enviar un boletín de noticias con imágenes, botones, separadores y marcadores sociales. O, simplemente enviar un correo electrónico de texto básico."],"Learn more":["Aprende más"],"This is a Premium feature":["Esta es una funcionalidad premium"],"The last [newsletter:total] posts from our blog":["Las últimas [newsletter:total] entradas de nuestro blog"],"You are about to delete the template named \"%1$s\".":["Vas a eliminar la plantilla llamada \"%1$s\"."],"MailPoet's Guide":["Guía de MailPoet"],"Upload":["Subir un archivo"],"You can only upload .json templates that were originally created with MailPoet.":["Sólo puedes subir plantillas .json creadas originalmente con MailPoet 3."],"Select a .json file to upload":["Seleccione el archivo. json que desea cargar"],"Import a template":["Importar una plantilla"],"This template file appears to be damaged. Please try another one.":["Este archivo de plantilla parece estar dañado. Por favor, inténtelo con otra."],"What can I do to improve this?":["¿Qué puedo hacer para mejorar esto?"],"Nice job! Check back in %1$d hour(s) for more stats.":["¡Buen trabajo! Vuelve en %1$d hora(s) para ver más estadísticas."],"Resume":["Reanudar"],"Schedule it":["Programar"],"Not sent yet":["No enviado aún"],"Email \"%1$s\" has been duplicated.":["Se ha duplicado el correo electrónico \"%1$s\"."],"%1$d emails have been restored from the Trash.":["Se han restaurado %1$d correos electrónicos de la papelera."],"1 email has been restored from the Trash.":["Se ha restaurado 1 correo electrónico de la papelera."],"%1$d emails were permanently deleted.":["Se han eliminado permanentemente %1$d correos electrónicos."],"1 email was permanently deleted.":["Se ha eliminado 1 correo electrónico de manera permanente."],"%1$d emails were moved to the trash.":["Se han trasladado %1$d correos electrónicos a la papelera."],"1 email was moved to the trash.":["Se ha enviado 1 correo electrónico a la papelera."],"Sent on":["Enviado el"],"Last modified on":["Última modificación"],"Created on":["Creado el"],"View history":["Ver historial"],"History":["Historial"],"Statistics":["Estadísticas"],"Subject":["Asunto"],"Nothing here yet! But, don't fret - there's no reason to get upset. Pretty soon, you’ll be sending emails faster than a turbo-jet.":["¡Todavía no hay nada aquí! Sin embargo, no te preocupes -no hay razón para preocuparse. Muy pronto vas a enviar mensajes de correo electrónico más rápido que un turborreactor."],"No emails found.":["No se encontraron correos electrónicos."],"Simple text":["Texto simple"],"WooCommerce Emails":["Correos electrónicos de WooCommerce"],"Welcome Emails":["Correos de bienvenida"],"Newsletters":["Boletines"],"Next":["Siguiente"],"Preview":["Vista previa"],"Cancel":["Cancelar"],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Este texto opcional aparecerá en los buzones de entrada de tus suscriptores, junto a la línea de Asunto. ¡Escribe algo llamativo!"],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Este correo ya ha sido enviado. Puede ser editado, pero enviado de nuevo. Duplica este correo electrónico si quieres enviarlo de nuevo."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poeta, por favor añade prosa a tu obra maestra antes de enviarla a tus seguidores."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Todos los correos electrónicos deben incluir un enlace \"Darse de baja\". Añade un widget en el de pie de página de tu correo electrónico para continuar."],"Activate":["Activar"],"Send":["Enviar"],"Pause":["Pausa"],"Limit":["Límite"],"Offset":["Desfase"],"Created On":["Creado el"],"Message":["Mensaje"],"You’ve been using MailPoet for %d month now, and we would love to read your own review.":["",""],"You’ve been using MailPoet for %d day now, and we would love to read your own review.":["",""],"Sat":["Sáb"],"Fri":["Vie"],"Thu":["Jue"],"Wed":["Mié"],"Tue":["Mar"],"Mon":["Lun"],"Sun":["Dom"],"Dec":["Dic"],"Nov":["Nov"],"Oct":["Oct"],"Sep":["Sep"],"Aug":["Ago"],"Jul":["Jul"],"Jun":["Jun"],"Apr":["Abr"],"Mar":["Mar"],"Feb":["Feb"],"Jan":["Ene"],"Close":["Cerrar"],"Not now":["Ahora no"],"%s, did you know that hundreds of WordPress users read the reviews on the plugin repository? They’re also a source of inspiration for our team.":["%s, ¿sabías que cientos de usuarios de WordPress leen las valoraciones del repositorio de plugins? También son una fuente de inspiración para nuestro equipo."],"Sending has been resumed.":["El envío se ha reanudado."],"Move to trash":["Mover a la papelera"],"Form \"%1$s\" has been duplicated.":["El formulario \"%1$s\" se ha duplicado."],"Duplicate":["Duplicar"],"Edit":["Editar"],"%1$d forms have been restored from the trash.":["Se han restaurado %1$d formularios de la papelera."],"1 form has been restored from the trash.":["Se ha restaurado 1 formulario de la papelera."],"%1$d forms were permanently deleted.":["Se han eliminado permanentemente %1$d formularios."],"1 form was permanently deleted.":["Se ha eliminado 1 formulario de manera permanente."],"%1$d forms were moved to the trash.":["%1$d formularios fueron trasladados a la basura."],"1 form was moved to the trash.":["Se ha enviado 1 formulario a la papelera."],"Modified date":["Fecha de modificación"],"Sign-ups":["Registros"],"User choice:":["Elección del usuario:"],"Type":["Tipo"],"Name":["Nombre"],"Your Form is now activated!":["¡Tu formulario ya se ha activado!"],"Restore":["Restablecer"],"Apply":["Aplicar"],"No forms were found. Why not create a new one?":["No se encontraron formularios. ¿Por qué no crear uno nuevo?"],"Search":["Buscar"],"Yes":["Sí"],"Save":["Guardar"],"Bounced":["Rebotados"],"Inactive":["Inactivo"],"Unsubscribed":["Dados de baja"],"Unconfirmed":["No confirmados"],"Subscribed":["Suscrito"],"Unknown":["Desconocido"],"Status":["Estado"],"No":["No"],"Post Notifications":["Avisos de publicaciones"],"Subscriber":["Suscriptor"],"Trash":["Papelera"],"All":["Todos"],"December":["Diciembre"],"November":["Noviembre"],"October":["Octubre"],"September":["Septiembre"],"August":["Agosto"],"July":["Julio"],"June":["Junio"],"May":["Mayo"],"April":["Abril"],"March":["Marzo"],"February":["Febrero"],"January":["Enero"],"Please select a list":["Por favor, selecciona una lista"],"Unsubscribe":["Darse de Baja"],"Help":["Ayuda"],"Settings":["Ajustes"],"Lists":["Listas"],"Export":["Exportar"],"Import":["Importar"],"Subscribers":["Suscriptores"],"Forms":["Formularios"],"Newsletter":["Boletín"],"Emails":["Correos electrónicos"],"%s subscriber":["",""],"week(s) later":["semana(s) después"],"day(s) later":["día(s) después"],"hour(s) later":["hora(s) después"],"This email does not exist.":["Este correo no existe."]}}}