{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"MailPoet - MailPoet"},"Starting an automation when a booking is created is a premium feature.":[""],"This trigger fires when a new booking is created. This includes bookings initiated by shoppers on store front end and manually created by admin users. This trigger doesn’t fire for “in-cart” bookings and a valid customer is needed to trigger this automation.":[""],"Booking Created":["Reserva creada"],"Starting an automation by changing the status of a booking is a premium feature.":[""],"bookings":[""],"Start the automation when booking changed to a specific status.":[""],"Woo Booking status changed":[""],"Triggering an automation when a WordPress user role changes is a premium feature.":["Activar una automatización cuando cambia el perfil de un usuario de WordPress es una característica premium."],"role":["perfil"],"Start the automation when a WordPress user role changes.":["Inicia la automatización cuando cambie el perfil de un usuario de WordPress."],"WordPress user role changes":["Cambios en los perfiles de usuario de WordPress"],"Email duplication failed. Please try again.":["Error en la duplicación del correo electrónico. Por favor, inténtalo de nuevo."],"Duplicating automation steps is available in premium plans. Upgrade to unlock this feature.":["La duplicación de pasos de automatización está disponible en los planes Premium. Mejora para desbloquear esta característica."],"Duplicate step":["Duplicar paso"],"note":["nota"],"Fires when any note is added to an order, can include both private notes and notes to the customer. These notes appear on the right of the order edit screen.":["Se activa cuando se añade cualquier nota a un pedido, puede incluir tanto notas privadas como notas para el cliente. Estas notas aparecen a la derecha de la pantalla de edición del pedido."],"Only trigger this workflow if the order note contains the certain text. This field is optional.":["Active este flujo de trabajo solo si la nota de pedido contiene el texto determinado. Este campo es opcional."],"Note contains text":["La nota contiene el texto"],"Private note":["Nota privada"],"Note to customer":["Nota para el cliente"],"Note type":["Tipo de nota"],"Order note added":["Nota de pedido añadida"],"Show input value":["Mostrar valor de entrada"],"Hide input value":["Ocultar valor de entrada"],"Editing an active automation is currently unavailable.":["La edición de una automatización activa no está disponible actualmente."],"Start the automation when a customer buys a product from a tag.":["Inicia la automatización cuando un cliente compre un producto de una etiqueta."],"Search for a tag":["Buscar una etiqueta"],"Search results":["Resultados de la búsqueda"],"Customer buys from a tag":["El cliente compra de una etiqueta"],"verb\u0004Show":["Mostrar"],"verb\u0004Hide":["Ocultar"],"below %s%%":["por debajo de %s%%"],"between %s%% and %s%%":["entre %s%% y %s%%"],"above %s%%":["por encima de %s%%"],"In trash":["En la papelera"],"Authenticated":["Identificado"],"Pending authentication":["Identificación pendiente"],"Error":["Error"],"MailPoet will verify your DNS records to ensure it matches. Do note that it may take up to 24 hours for DNS changes to propagate after you make the change.":["MailPoet comprobará tus registros DNS para asegurarse de que coinciden. Ten en cuenta que los cambios de DNS pueden tardar hasta 24 horas en propagarse después de realizar el cambio."],"Once added, click the button below to authenticate your sender domain.":["Una vez añadido, haz clic en el botón de abajo para identificar tu dominio de remitente."],"We detected different records from your domain. Please fix them by following the error messages below and reauthenticate your domain. For more help, <link>read our guide<\/link>.":["Hemos detectado diferentes registros de tu dominio. Arréglalos siguiendo los mensajes de error que aparecen a continuación y vuelve a identificar tu dominio. Para obtener más ayuda, <link>lee nuestra guía<\/link>."],"Error authenticating your sender domain.":["Error al identificar el dominio del remitente."],"Read the guide":["Leer la guía"],"Multiple values detected.":["Valores múltiples detectados."],"No records found. Please add this to your DNS settings.":["No se han encontrado registros. Por favor, añada esto a tus ajustes de DNS."],"Incorrect value detected.":["Valor incorrecto detectado."],"and remove the duplicate value(s):":["y elimina el valor o valores duplicados:"],"Please remove the duplicate value(s):":["Por favor, elimina los valores duplicados:"],"Please remove the text highlighted in red:":["Por favor, elimina el texto resaltado en rojo:"],"Please add the text highlighted in green:":["Añade el texto resaltado en verde:"],"Please add the text highlighted in green and remove the text highlighted in red:":["Por favor, añade el texto resaltado en verde y elimina el texto resaltado en rojo:"],"The plugin has encountered an unexpected error. Please reload the page. If that does not help, <link>re-install the MailPoet Plugin.<\/link>":["El plugin ha encontrado un error inesperado. Por favor, vuelve a cargar la página. Si eso no ayuda, <link>vuelve a instalar el plugin MailPoet.<\/link>"],"purchased product":["producto comprado"],"purchased in category":["comprado en la categoría"],"User abandons cart":["El usuario abandona el carrito"],"Please upgrade your MailPoet plan to gain access to this feature.":["Por favor, actualiza tu plan de MailPoet para acceder a esta característica."],"Advanced contact segmentation is not available in your current plan. Upgrade your MailPoet plan to create highly targeted subscriber segments using multiple subscriber properties and AND\/OR logic, ensuring you send the right message to the right people.":["La segmentación avanzada de contactos no está disponible en tu plan actual. Actualiza tu plan MailPoet para crear grupos de suscriptores altamente segmentados utilizando múltiples propiedades de suscriptor y lógica Y\/O, asegurándote de enviar el mensaje correcto a las personas adecuadas."],"Automation journeys are not available in your current plan. Upgrade your MailPoet plan to design personalized journeys with multiple steps and conditional branching logic.":["Los recorridos de automatización no están disponibles en tu plan actual. Actualiza tu plan MailPoet para diseñar trayectos personalizados con múltiples pasos y lógica de bifurcación condicional."],"Upgrade your MailPoet plan to gain detailed insights into how your subscribers engage with your automations and their purchasing behaviors.":["Actualiza tu plan MailPoet para obtener información detallada sobre cómo interactúan tus suscriptores con las automatizaciones y sus comportamientos de compra."],"purchased with tag":["comprado con etiqueta"],"Cart abandoned for":["Carrito abandonado por"],"purchased with attribute":["comprado con atributo"],"and":["y"],"in the last %d %s":["en los últimos %d %s"],"Authenticate domain to send new emails as <emailDomain\/>.":["Verifica el dominio para enviar nuevos correos electrónicos como <emailDomain\/>."],"Authenticate to send as <emailDomain\/> and improve email deliverability.":["Autentifícate para enviar como <emailDomain\/> y mejorar la entregabilidad del correo electrónico."],"Update your domain settings to improve email deliverability and meet new sending requirements.":["Actualiza la configuración de tu dominio para mejorar la entregabilidad del correo electrónico y cumplir los nuevos requisitos de los envíos."],"MailPoet cannot send email campaigns from shared 3rd-party domains like <emailDomain\/>. Please send from your site's branded domain instead.":["MailPoet no puede enviar campañas de correo electrónico desde dominios compartidos de terceros como <emailDomain\/>. En su lugar, envía desde el dominio de marca de tu sitio web."],"Shared 3rd-party domains like <emailDomain\/> will send from MailPoet's shared domain. We recommend that you use your site's branded domain instead.":["Los dominios compartidos de terceros como <emailDomain\/> enviarán desde el dominio compartido de MailPoet. Te recomendamos que utilices en su lugar el dominio de marca de tu sitio."],"You can use MailPoet shortcodes.":["Puedes utilizar los shortcodes de MailPoet."],"Automation \"%s\" was moved to the trash.":["La automatización \"%s\" se movió a la papelera."],"number of orders with coupon code":["número de pedidos con código de cupón"],"Will be sent as: <rewrittenFromEmail\/>":["Se enviará como: <rewrittenFromEmail\/>"],"Authenticate":["Identificar"],"Update settings":["Actualizar ajustes"],"Authenticate your sender domain to send emails from your email address. This helps your recipients verify you are the author of these emails and helps mailbox providers fight spam and improves your email delivery rates.":["Identifica tu dominio de remitente para enviar correos electrónicos desde tu dirección de correo electrónico. Esto ayuda a tus destinatarios a verificar que eres el autor de estos correos electrónicos y ayuda a los proveedores de buzones de correo a luchar contra el spam y mejora tus índices de entrega de correos electrónicos."],"Corrupt":["Corrupto"],"Start building":["Empieza a construir"],"An error occurred while creating the automation. Please, try again.":["Se ha producido un error al crear la automatización. Por favor, inténtalo de nuevo."],"There was an error loading the preview.":["Se ha producido un error al cargar la vista previa."],"Starting an automation when a subscription expires is a premium feature.":["Iniciar una automatización cuando caduca una suscripción es una característica premium."],"expired":["vencido"],"Start the automation when a subscription expires.":["Inicia la automatización cuando caduque una suscripción."],"Woo Subscription expired":["Woo Subscription caducada"],"Starting an automation when a subscription payment fails is a premium feature.":["Iniciar una automatización cuando falla el pago de una suscripción es una característica premium."],"payment":["pago"],"Start the automation when a payment failed.":["Inicia la automatización cuando falle un pago."],"Woo Subscription payment failed":["Error en el pago de la Woo Subscription"],"Starting an automation when a subscription is renewed is a premium feature.":["Iniciar una automatización cuando se renueva una suscripción es una característica premium."],"renewed":["renovado"],"Start the automation when a subscription renewed.":["Inicia la automatización cuando se renueve una suscripción."],"Woo Subscription renewed":["Woo Subscription renovada"],"Starting an automation when a subscription trial starts is a premium feature.":["Iniciar una automatización cuando comienza una prueba de suscripción es una característica premium."],"Start the automation when a subscription trial starts.":["Inicia la automatización cuando comience una prueba de suscripción."],"Woo Subscription trial started":["Inicio de la prueba de Woo Subscription"],"Starting an automation when a subscription trial ended is a premium feature.":["Iniciar una automatización cuando finaliza una prueba de suscripción es una característica Premium."],"ended":["finalizado"],"trial":["prueba"],"Start the automation when a subscription trial ends.":["Inicia la automatización cuando finalice el periodo de prueba de una suscripción."],"Woo Subscription trial ended":["Finalizada la prueba de Woo Subscription"],"Essential":["Esencial"],"Uncategorized":["Sin categoría"],"Starting an automation when a subscription is created is a premium feature.":["Iniciar una automatización cuando se crea una suscripción es una característica premium."],"started":["iniciado"],"Start the automation when a subscription is created.":["Iniciar la automatización cuando se crea una suscripción."],"Woo Subscription started":["Woo Subscription iniciada"],"Starting an automation by changing the status of a subscription is a premium feature.":["Iniciar una automatización cambiando el estado de una suscripción es una caracterísitica premium."],"changed":["cambiado"],"subscriptions":["suscripciones"],"Start the automation when subscription changed to a specific status.":["Inicia la automatización cuando la suscripción cambie a un estado específico."],"Woo Subscription status changed":["Se ha modificado el estado de Woo Subscription"],"Triggering an automation by following an email link is a premium feature.":["Activar una automatización siguiendo un enlace de correo electrónico es una función premium."],"link":["enlace"],"Triggers an automation when a subscriber clicks a link in an email.":["Activa una automatización cuando un suscriptor hace clic en un enlace de un correo electrónico."],"Subscriber clicks a link in email":["El suscriptor hace clic en un enlace del correo electrónico"],"If you have already received approval email, click <link>here<\/link> to update the status.":["Si ya has recibido el correo electrónico de aprobación, haz clic <link>aquí<\/link> para actualizar el estado."],"You can use all MailPoet features and send <link1>email previews<\/link1> to your <link2>authorized email addresses<\/link2>, but sending to your email list contacts is temporarily paused until we review your subscription. If you don't hear from us within 48 hours, please check the inbox and spam folders of your MailPoet account email for follow-up emails with the subject \"<emailSubject\/>\" and reply, or <link3>contact us<\/link3>.":["Puedes utilizar todas las funciones de MailPoet y enviar <link1>previsualizaciones de los correos electrónicos<\/link1> a tus <link2>direcciones de correo electrónico autorizadas<\/link2>, pero el envío a los contactos de tu lista de correo electrónico queda temporalmente en pausa hasta que revisemos tu suscripción. Si no recibes noticias nuestras en 48 horas, comprueba la bandeja de entrada y las carpetas de correo no deseado del correo electrónico de tu cuenta de MailPoet en busca de correos electrónicos de seguimiento con el asunto \"<emailSubject\/>\" y responde, o <link3>ponte en contacto con nosotros<\/link3>."],"MailPoet is <link>reviewing your subscription<\/link>.":["MailPoet está <link>revisando tu suscripción<\/link>."],"created":["creado"],"Start the automation when an order is created.":["Inicia la automatización cuando se cree un pedido."],"cancelled":["cancelado"],"Start the automation when an order is cancelled.":["Inicia la automatización cuando se cancele un pedido."],"Start the automation when an order is completed.":["Inicia la automatización cuando se complete un pedido."],"Order created":["Pedido creado"],"Order completed":["Pedido finalizado"],"Order cancelled":["Pedido cancelado"],"was sent":["enviado"],"number of emails received":["número de correos electrónicos recibidos"],"number of clicks":["número de clics"],"clicked any email":["ha hecho clic en algún correo electrónico"],"first order":["primer pedido"],"Starting an automation by creating a comment is a premium feature.":["Iniciar una automatización creando un comentario es una característica premium."],"Start the automation when a user makes a comment.":["Inicia la automatización cuando un usuario haga un comentario."],"User makes a comment":["El usuario hace un comentario"],"Starting an automation by creating a review is a premium feature.":["Iniciar una automatización creando una revisión es una característica premium."],"comment":["comentario"],"review":["reseña"],"Start the automation when a customer posts a review.":["Inicia la automatización cuando un cliente publique una reseña."],"Customer posts a review":["El cliente publica una reseña"],"clicks":["clicks"],"if\/else":["si\/si no"],"conditional":["condicional"],"condition":["condición"],"Based on %s":["Basado en %s"],"The automation follows a different path based on specified conditions.":["La automatización sigue un camino diferente en función de las condiciones especificadas."],"The automation would go through the yes flow if <operator>any of<\/operator> the following conditions are met:":["La automatización pasaría por el flujo sí si se cumple <operator>alguna de las<\/operator> siguientes condiciones:"],"The automation would go through the yes flow if <operator>all of<\/operator> the following conditions are met:":["La automatización pasaría por el flujo sí si se cumplen <operator>todas las<\/operator> condiciones siguientes:"],"The automation would go through the yes flow if the following conditions are met:":["La automatización pasaría por el flujo sí si se cumplen las siguientes condiciones:"],"Add condition":["Añadir condición"],"Conditions: %d":["Condiciones: %d"],"Filters: %d":["Filtros: %d"],"Segment filter":["Filtro de segmentos"],"Starting an automation when a tag has been removed from a subscriber is a premium feature.":["Iniciar una automatización cuando se ha eliminado una etiqueta de un suscriptor es una característica premium."],"Start the automation when a tag is removed from a subscriber.":["Inicia la automatización cuando se elimine una etiqueta de un suscriptor."],"Tag removed from subscriber":["Etiqueta eliminada del subscriptor"],"Starting an automation when a tag was added to a subscriber is a premium feature.":["Iniciar una automatización cuando se añade una etiqueta a un suscriptor es una característica premium."],"Start the automation when a tag is added to a subscriber.":["Inicia la automatización cuando se añada una etiqueta a un suscriptor."],"Tag added to subscriber":["Etiqueta asignada al subscriptor"],"Firing a custom hook is a premium feature.":["Disparar un gancho personalizado es una característica premium."],"Fires a customizable hook.":["Dispara un gancho personalizable."],"Custom action":["Acción personalizada"],"Triggering an automation with a custom hook is a premium feature.":["Activar una automatización con un gancho personalizado es una característica premium."],"code":["código"],"hook":["gancho"],"custom":["personalizar"],"This is an advanced feature for developers. Triggers an automation when a certain action is fired. The action's first argument must be the email address of a subscriber.":["Se trata de una característica avanzada para desarrolladores. Activa una automatización cuando se dispara una determinada acción. El primer argumento de la acción debe ser la dirección de correo electrónico de un suscriptor."],"Custom trigger":["Activador personalizado"],"Conditions":["Condiciones"],"purchase":["compra"],"category":["categoría"],"Start the automation when a customer buys a product from a category.":["Iniciar la automatización cuando un cliente compre un producto de una categoría."],"Search for a category":["Buscar una categoría"],"bought":["compró"],"buy":["comprar"],"product":["producto"],"ecommerce":["comercio electrónico"],"Start the automation when a customer buys a product.":["Iniciar la automatización cuando un cliente compre un producto."],"Order status":["Estado del pedido"],"Order settings":["Ajustes de los pedidos"],"Search for a product":["Buscar un producto"],"Trigger":["Activador"],"Start the automation when a user who has items in the shopping cart leaves your website without checking out.":["Iniciar la automatización cuando un usuario que tiene artículos en la cesta de la compra abandone tu web sin pasar por caja."],"3 days":["3 días"],"1 day":["1 día"],"4 hours":["4 horas"],"1 hour":["1 hora"],"30 minutes":["30 minutos"],"notification":["aviso"],"Customer buys from a category":["El cliente compra en una categoría"],"Customer buys a product":["El cliente compra un producto"],"Could not copy to clipboard":["No se pudo copiar en el portapapeles"],"Copied to clipboard":["Copiado al portapapeles"],"Delay":["Retraso"],"Processing":["Procesando"],"On hold":["En espera"],"Pending payment":["Pago pendiente"],"Holiday Sale!":["¡Rebajas navideñas!"],"Did you forget something?":["¿Has olvidado algo?"],"Subscription":["Suscripción"],"Thermo bottle":["Botella térmica"],"Pens 10x":["Bolígrafos 10x"],"Branded magnet":["Imán de marca"],"Funny socks":["Calcetines divertidos"],"Cup":["Taza"],"Mug":["Jarra"],"Saved":["Guardado"],"Saving":["Guardando"],"Updating…":["Actualizando…"],"Analytics":["Analytics"],"used coupon code":["código de cupón utilizado"],"number of reviews":["número de reseñas"],"Completed":["Completado"],"Cancelled":["Cancelado"],"In Progress":["En progreso"],"completed":["completado"],"failed":["fallido"],"You're viewing sample data.":["Estás viendo datos de muestra."],"used shipping method":["método de envío utilizado"],"Orders":["Pedidos"],"postal code":["código postal"],"city":["ciudad"],"country":["país"],"number of orders":["número de pedidos"],"number of machine-opens":["número de aperturas de máquinas"],"number of opens":["número de aperturas"],"The automation would only be started if <operator>any of<\/operator> the following trigger conditions are met:":["La automatización sólo se iniciaría si se cumple <operator>alguna de las<\/operator> siguientes condiciones de activación:"],"The automation would only be started if <operator>all of<\/operator> the following trigger conditions are met:":["La automatización sólo se iniciaría si se cumplen <operator>todas las siguientes<\/operator> condiciones de activación:"],"Automation flow":["Flujo de automatización"],"Overview":["Resumen"],"Categories":["Categorías"],"No items found.":["No se encontraron elementos."],"used payment method":["método de pago utilizado"],"average order value":["valor medio del pedido"],"Any condition":["Cualquier condición"],"All conditions":["Todas las condiciones"],"unknown day":["día desconocido"],"unknown unit":["unidad desconocida"],"months":["meses"],"weeks":["semanas"],"You have sent more emails this month than your MailPoet plan includes, and sending has been temporarily paused. To continue sending with MailPoet Sending Service please [link]upgrade your plan[\/link], or wait until sending is automatically resumed on %1$s":["Este mes has enviado más correos electrónicos de los que incluye tu plan MailPoet, y el envío se ha pausado temporalmente. Para continuar enviando con el Servicio de Envío de MailPoet, por favor [link]mejora tu plan[\/link], o espera hasta que el envío se reanude automáticamente el %1$s"],"You are becoming a bigger sender – congratulations! To keep up with the growth, and continue sending, [link]please upgrade your plan[\/link]":["Te estás convirtiendo en un remitente más grande: ¡enhorabuena! Para seguir creciendo y continuar enviando, [link]mejora tu plan[\/link]"],"Sending notification emails is a premium feature.":["El envío de correos electrónicos de notificación es una característica premium."],"Receive a notification when a contact reaches a specific point in automation.":["Recibe una notificación cuando un contacto alcance un punto específico en la automatización."],"Send notification email":["Enviar correo electrónico de notificación"],"The automation would only be started if the following trigger conditions are met:":["La automatización sólo se iniciaría si se cumplen las siguientes condiciones de activación:"],"Trigger filters":["Filtros activadores"],"Add trigger filter":["Añadir filtro activador"],"Adding trigger filters is a premium feature.":["Añadir filtros de activación es una función premium."],"unknown condition":["estado desconocido"],"Unknown field \"%s\"":["Campo desconocido «%s»"],"and unknown values":["y valores desconocidos"],"Unknown value":["Valor desconocido"],"change":["cambiar"],"status":["estado"],"order":["pedido"],"woocommerce":["woocommerce"],"Changing the status is a premium feature.":["Cambiar el estado es una característica premium."],"Status changes to:":["El estado cambia a:"],"Status changes from:":["El estado cambia de:"],"Any":["Cualquiera"],"unsubscribe":["darse de baja"],"update custom field":["actualizar campo personalizado"],"update subscriber":["actualizar suscriptor"],"update":["actualizar"],"remove from list":["quitar de la lista"],"remove list":["quitar lista"],"add to list":["añadir a lista"],"add list":["añadir lista"],"list":["lista"],"remove tags":["quitar etiquetas"],"remove tag":["quitar etiqueta"],"add tags":["añadir etiquetas"],"add tag":["añadir etiqueta"],"labels":["etiquetas"],"label":["etiqueta"],"tags":["etiquetas"],"tag":["etiqueta"],"register":["registro"],"user":["usuario"],"subscription":["suscripción"],"new subscriber":["nuevo suscriptor"],"subscribe":["suscribirse"],"send":["enviar"],"send email":["enviar correo electrónico"],"email":["correo electrónico"],"This is a marketing email. This type of email does require marketing consent. Read more about [link]marketing emails[\/link].":["Este es un correo electrónico de marketing. Este tipo de correo electrónico requiere consentimiento de marketing. Más información sobre [link]correos electrónicos de marketing[\/link]."],"This is a transactional email. This type of email doesn't require marketing consent. Read more about [link]transactional emails[\/link].":["Este es un correo electrónico transaccional. Este tipo de correo electrónico no requiere consentimiento de marketing. Más información sobre [link]correos electrónicos transaccionales[\/link]."],"time":["tiempo"],"pause":["pausar"],"wait":["esperar"],"Start the automation when an order is created or changed to a specific status.":["Inicia la automatización cuando se cree un pedido o se cambie a un estado determinado."],"Order status changed":["Estado del pedido modificado"],"single order value":["valor del pedido único"],"purchase date":["fecha de compra"],"Unsubscribing is a premium feature.":["Anular la suscripción es una función premium."],"Unsubscribe the subscriber from all marketing emails.":["Dar de baja al suscriptor de todos los correos electrónicos de marketing."],"Run this automation only once per subscriber.":["Ejecuta esta automatización sólo una vez por abonado."],"There was a problem with rendering!":["¡Había un problema de representación!"],"new":["nuevo"],"Copy to clipboard":["Copiar al portapapeles"],"Updating subscribers is a premium feature.":["La actualización de suscriptores es una función premium."],"Update the subscriber’s custom field to a specific value.":["Actualiza el campo personalizado del suscriptor a un valor específico."],"Update subscriber":["Actualizar suscriptor"],"Removing subscribers from lists is a premium feature.":["Eliminar suscriptores de las listas es una característica premium."],"Remove a subscriber from a list.":["Eliminar un suscriptor de una lista."],"Remove from list":["Quitar de la lista"],"Adding subscribers to lists is a premium feature.":["Añadir suscriptores a las listas es una característica premium."],"Add a subscriber to a list.":["Añadir un suscriptor a una lista."],"Add to list":["Añadir a la lista"],"Removing tags is a premium feature.":["Eliminar etiquetas es una característica premium."],"Remove a tag or multiple tags from a subscriber.":["Eliminar una o varias etiquetas de un suscriptor."],"Remove tag":["Quitar etiqueta"],"Adding tags is a premium feature.":["Añadir etiquetas es una característica premium."],"Add a tag or multiple tags to a subscriber.":["Añade una o varias etiquetas a un suscriptor."],"Add tag":["Añadir una etiqueta"],"All templates and fully configurable automations are available in the premium version.":["Todas las plantillas y automatizaciones totalmente configurables están disponibles en la versión premium."],"Coming soon":["Próximamente"],"Critical":["Crítica"],"Email statistics":["Estadísticas de correo electrónico"],"[link]Subscribe in registration form[\/link] setting must be enabled.":["El ajuste [link]Suscribirse en el formulario de registro[\/link] debe estar activado."],"Wait for %d minute":["Espera por %d minuto","Espera por %d minutos"],"Minutes":["Minutos"],"No automation data.":["No hay datos de automatización."],"You are about to delete the automation \"%s\".":["Vas a eliminar la automatización \"%s\"."],"Delete automation":["Eliminar la automatización"],"Automation":["Automatización"],"Automation errors":["Errores de automatización"],"Change automation name":["Cambiar el nombre de la automatización"],"Editing automation:":["Editando la automatización:"],"Automation is deactivated. But recent users are still going through the flow.":["La automatización está desactivada. Pero los usuarios recientes siguen pasando por el flujo."],"Automation is now deactivated!":["¡La automatización está desactivada!"],"The automation has been saved.":["La automatización se ha guardado."],"You need to design an email before you can activate the automation":["Tienes que diseñar un correo electrónico antes de activar la automatización"]," This will stop it for all subscribers immediately.":[" Esto la detendrá para todos los suscriptores inmediatamente."],"Update & Activate":["Actualizar y activar"],"Deactivate":["Desactivar"],"Deactivate automation":["Desactivar la automatización"],"Automation will be deactivated for all the subscribers immediately.":["La automatización se desactivará para todos los suscriptores inmediatamente."],"Stop automation for all subscribers":["Detener la automatización para todos los suscriptores"],"New subscribers won't enter, but recently entered could proceed.":["Los nuevos suscriptores no entrarán, pero los que hayan entrado recientemente podrán hacerlo."],"Let entered subscribers finish the flow":["Deja que los suscriptores introducidos terminen el flujo"],"Some subscribers entered but have not finished the flow. Let's decide what to do in this case.":["Algunos suscriptores han entrado pero no han terminado el flujo. Decidamos qué hacer en este caso."],"Deactivate the \"%s\" automation?":["¿Desactivar la automatización «%s»?"],"Deactivate now":["Desactivar ahora"],"Are you sure you want to deactivate now? This would stop this automation for all subscribers immediately.":["¿Estás seguro de que la quieres desactivar? Esto detendría esta automatización para todos los suscriptores inmediatamente."],"Stop automation for all subscribers?":["¿Detener la automatización para todos los suscriptores?"],"Deactivating":["Desactivando"],"Please try again.":["Por favor, inténtalo de nuevo."],"Purchase":["Comprar"],"Please purchase a MailPoet plan.":["Adquiere un plan de MailPoet."],"Purchase a MailPoet plan":["Comprar un plan de MailPoet"],"The MailPoet Premium plugin was activated. Please reload the page.":["Se ha activado el plugin MailPoet Premium. Vuelve a cargar la página."],"Plugin activation failed.":["Fallo en la activación del plugin."],"Reload the page":["Recargar la página"],"Please activate the MailPoet Premium plugin.":["Activa el plugin MailPoet Premium."],"Activate the MailPoet Premium plugin":["Activar el plugin MailPoet Premium"],"Plugin installation failed.":["Error en la instalación del plugin."],"Downloading…":["Descargando…"],"Download":["Descarga"],"Please download the MailPoet Premium plugin.":["Descarga el plugin MailPoet Premium."],"Download the MailPoet Premium plugin":["Descargar el plugin MailPoet Premium"],"Please upgrade your MailPoet plan to continue using MailPoet.":["Por favor, mejora tu plan de MailPoet para seguir utilizando MailPoet."],"Subscribers limit reached":["Se ha alcanzado el límite de suscriptores"],"Please upgrade your MailPoet plan.":["Por favor, mejora tu plan de MailPoet."],"Upgrade your MailPoet plan":["Mejora tu plan de MailPoet"],"You cannot edit automation \"%s\" because it is in the trash.":["No puedes editar la automatización \"%s\" porque está en la papelera."],"Well done! Automation is now activated!":["¡Bien hecho! ¡La automatización ya está activada!"],"Activating…":["Activando…"],"Starts the automation when a new user registered in WordPress.":["Inicia la automatización cuando un nuevo usuario se registra en WordPress."],"Any user role":["Cualquier rol de usuario"],"When WordPress user role is:":["Cuando el rol de usuario de WordPress es:"],"Starts the automation when a new subscriber is added to MailPoet.":["Inicia la automatización cuando se añade un nuevo suscriptor a MailPoet."],"Any list":["Cualquier lista"],"When someone subscribes to the following lists:":["Cuando alguien se suscribe a las siguientes listas:"],"Trigger settings":["Ajustes del activador"],"An email will be sent to subscriber.":["Se enviará un correo electrónico al suscriptor."],"\"Reply to\" email address":["Dirección de correo electrónico de respuesta"],"\"Reply to\" name":["Nombre al que responder"],"Use different email address for getting replies to the email":["Utiliza una dirección de correo electrónico diferente para obtener respuestas al correo electrónico"],"Reply to":["Contestar a"],"Enable custom GA tracking":["Activar el seguimiento personalizado de GA"],"Google Analytics":["Google Analytics"],"Type in preheader…":["Escribe en el encabezado…"],"Preheader":["Precabecera"],"Type in subject…":["Escribe el asunto…"],"you@domain.com":["nombre@dominio.com"],"\"From\" email address":["Dirección de correo electrónico del remitente"],"\"From\" name":["Nombre del remitente"],"Edit content":["Editar contenido"],"Design email":["Diseña tu correo electrónico"],"Give the automation step a name that indicates its purpose. E.g \"Abandoned cart recovery\". This name will be displayed only to you and not to the clients.":["Dale al paso de automatización un nombre que indique su propósito. Por ejemplo, «Recuperación de carritos abandonados». Este nombre sólo se mostrará a ti y no a los clientes."],"Step name":["Nombre del paso"],"Edit step name":["Editar el nombre del paso"],"Number":["Número"],"Wait for":["Esperar"],"Not set up yet":["Todavía no está configurado"],"Wait some time before proceeding with the steps below.":["Espera un tiempo antes de proceder con los siguientes pasos."],"Wait for %d week":["Espera por %d semana","Espera por %d semanas"],"Weeks":["Semanas"],"Wait for %d day":["Espera por %d día","Espera por %d días"],"Days":["Días"],"Wait for %d hour":["Espera por %d hora","Espera por %d horas"],"Hours":["Horas"],"automation stats\u0004Total Exited":["Total de salidas"],"automation stats\u0004Total Processing":["Procesamiento total"],"automation stats\u0004Total Entered":["Total ingresado"],"Add trigger":["Añade activador"],"You cannot add a new step to the automation.":["No puedes añadir un nuevo paso a la automatización."],"Not set":["No establecido"],"noun\u0004Trigger":["Activador"],"Step type not registered":["Tipo de paso no registrado"],"Trigger type not registered":["Tipo de activador no registrado"],"Unknown step":["Paso incierto"],"Unknown trigger":["Activador desconocido"],"You cannot remove a step from the automation.":["No puedes eliminar un paso de la automatización."],"Delete step":["Borrar el paso"],"Move to Trash":["Mover a la papelera"],"Yes, delete":["Sí, borrar"],"No results found.":["No se han encontrado resultados."],"Search for automation steps":["Buscar pasos de automatización"],"automation steps\u0004Logical":["Lógica"],"automation steps\u0004Actions":["Acciones"],"automation steps\u0004Triggers":["Activadores"],"Use left and right arrow keys to move through steps":["Utiliza las teclas de flecha izquierda y derecha para moverte por los pasos"],"Give the automation a name that indicates its purpose. E.g. \"Abandoned cart recovery\"":["Dale a la automatización un nombre que indique su finalidad. Por ejemplo, «Recuperación de carritos abandonados»"],"Automation name":["Nombre de la automatización"],"Save draft":["Guardar borrador"],"View all automations":["Ver todos los automatismos"],"Fullscreen mode deactivated":["Modo de pantalla completa desactivado"],"Fullscreen mode activated":["Modo de pantalla completa activado"],"Work without distraction":["Trabaja sin distracciones"],"Fullscreen mode":["Modo de pantalla completa"],"noun\u0004View":["Vista"],"Toggle step inserter":["Alternar la inserción de pasos"],"The following steps are not fully set:":["Los siguientes pasos no están totalmente configurados:"],"Rename":["Renombrar"],"More":["Más"],"WordPress user registers":["El usuario de WordPress se registra"],"noun\u0004Delay":["Retraso"],"Google Analytics tracking is not available in the free version of the MailPoet plugin.":["El seguimiento de Google Analytics no está disponible en la versión gratuita del plugin de MailPoet."],"Someone subscribes":["Cuando alguien se suscribe a la lista"],"Not an authorized sender email address. [link]Authorize it now.[\/link]":["No es una dirección de correo electrónico autorizada. [link]Autorízala ahora[\/link]"],"Tutorial":["Tutorial"],"Click here to copy":["Haz clic aquí para copiar"],"Verify the DNS records":["Verifica los registros DNS"],"Value":["Valor"],"Host":["Servidor"],"Manage Sender Domain":["Gestionar dominio del remitente"],"Tags":["Etiquetas"],"An error occured when performing the request. Please try again later":["Hubo un error al procesar tu petición. Por favor, inténtalo de nuevo más tarde"],"The email address has been authorized. You can now send emails using this address with MailPoet.":["La dirección de correo electrónico ha sido autorizada. Ya puedes enviar correos electrónicos con MailPoet utilizando esta dirección."],"Check your inbox now to confirm your email address. Please find the email with the subject: [bold]\"email address to authorize\"[\/bold]":["Revisa tu bandeja de entrada ahora para confirmar tu dirección de correo electrónico. Por favor, busca el correo con el asunto: [bold]\"Autorizar dirección de correo electrónico\"[\/bold]"],"Authorizing your email address: [senderEmail]":["Autorizando esta dirección de correo electrónico: [senderEmail]"],"Send email":["Enviar correo electrónico"],"delay":["retraso"],"Failed":["Falló"],"Upgrade":["Mejorar"],"Your current MailPoet plan includes advanced features, but they require the MailPoet Premium plugin to be installed and activated.":["Tu plan actual de MailPoet incluye características avanzadas, pero necesitan que tengas instalado y activo el plugin de MailPoet Premium."],"machine-opened":["machine-opened"],"opened":["abiertos"],"clicked":["enlaces cliqueados"],"is member of":["es miembro de"],"Tomorrow":["Mañana"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Debes desactivar este correo electrónico para poder editarlo. Puedes activarlo de nuevo después de hacer los cambios."],"Activate MailPoet Premium plugin":["Activar el plugin MailPoet Premium"],"MailPoet Premium is installed but not activated.":["MailPoet Premium está instalado pero no activado."],"Re-engagement":["Reenganche"],"I have upgraded my subscription, resume sending":["He mejorado mi suscripción, reanuda los envíos"],"In the last step, before sending a newsletter. URL: ?page=mailpoet-newsletters#\/send\/2\u0004Use an address like %1$s for the Sender and put %2$s in the <em>Reply-to<\/em> field below.":["Utiliza direcciones como %1$s para el remitente y pon %2$s en el campo<em>Reply-to<\/em> de abajo."],"In the last step, before sending a newsletter. URL: ?page=mailpoet-newsletters#\/send\/2\u0004You might not reach the inbox of your subscribers if you use this email address.":["Si utilizas esa dirección de correo electrónico, puede que no llegues a las bandejas de entrada de tus suscriptores."],"View subscribers":["Ver suscriptores"],"Select":["Seleccione"],"A test email was sent to [email_address]":["Se ha enviado un correo electrónico de prueba a [email_address]"],"Activate MailPoet Sending Service":["Activar el servicio de envío de MailPoet"],"MailPoet Sending Service is active":["El servicio de envío de MailPoet está activo"],"Download MailPoet Premium plugin":["Descargar el plugin MailPoet Premium"],"MailPoet Premium is not installed.":["MailPoet Premium no está instalado."],"MailPoet Premium is active":["MailPoet Premium está activo"],"This website is on an Intranet. Activating MailPoet will not be possible.":["Esta web está en una Intranet. No es posible activar MailPoet."],"Your host is blocking the activation, e.g. Altervista":["Tu servidor está bloqueando la activación, por ejemplo Altervista"],"You’re on localhost or using an IP address instead of a domain. Not allowed for security reasons!":["Estás en localhost o utilizando una dirección IP en vez de un dominio. ¡No se permite por razones de seguridad!"],"Your key is not valid":["Tu clave no es válida"],"Your key is valid":["Tu clave es válida"],"Please specify a license key before validating it.":["Por favor, especifica una clave de licencia válida antes de validarla."],"total spent":["total gastado"],"has active subscription":["tiene suscripción activa"],"days":["días"],"Restore and enable":["Restaurar y activar"],"Trash and disable":["Enviar a la papelera y desactivar"],"Delete permanently":["Borrar permanentemente"],"Update":["Actualizar"],"Back to section root":["Volver a la sección inicial"],"Loading ...":["Cargando ..."],"Oops! There seems to be an issue with the sending on your website. [link]See our guide[\/link] to solve this yourself.":["¡Vaya! Parece que hay un problema con los envíos en tu sitio web. [link]Consulta nuestra guía[\/link] para resolverlo tú mismo."],"An error occurred while saving the template in \"Recently sent\"":["Hubo un error al guardar la plantilla en \"Enviados recientemente\""],"Confirm":["Confirmar"],"Confirm to proceed":["Confirmar para proceder"],"Error code: %1$s":["Código de error: %1$s"],"Sending is paused because the following connection issue prevents MailPoet from delivering emails":["Se han pausado los envíos porque los siguientes problemas de conexión evitan que MailPoet envíe correos electrónicos"],"Sending has been paused due to a technical issue with %1$s":["El envío se ha interrumpido debido a un problema técnico con %1$s"],"John Doe":["John Doe"],"Learn more":["Aprende más"],"Revenues by customers who clicked on this email in the last 2 weeks.":["Ingresos por parte de los clientes que han accedido a este correo electrónico en las últimas 2 semanas."],"Something to improve.":["Algo que mejorar."],"Good stuff.":["Buen material."],"Good":["Bien"],"Excellent":["Excelente"],"Paused":["En pausa"],"Statistics":["Estadísticas"],"Subject":["Asunto"],"Current page":["Página Actual"],"Preview":["Vista previa"],"Products":["Productos"],"Cancel":["Cancelar"],"Delete":["Eliminar"],"Before you start, this is how you drag and drop in MailPoet":["Antes de empezar, así es como se hace el arrastrar y soltar en MailPoet"],"Check your [link]sending method settings[\/link].":["Compruebe sus [link]ajustes de método de envío[\/link]."],"Sign up for free in minutes":["Regístrate gratis en minutos"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["La alternativa fácil es <b>enviar correos electrónicos con el servicio de envíos de MailPoet<\/b>, como ya hacen miles de usuarios."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Por favor, revisa la configuración de tu método de envío. Puedes necesitar consultarlo con tu proveedor de alojamiento."],"Activate":["Activar"],"Send":["Enviar"],"Design":["Diseño"],"Template":["Plantilla"],"Post Notification":["Notificación de entrada"],"Welcome Email":["Correo electrónico de bienvenia"],"Today":["Hoy"],"Close":["Cerrar"],"Not sent yet!":["¡No se ha enviado todavía!"],"An error occured when saving FROM email address.":["Se ha producido un error al guardar la dirección de correo electrónico de remitente."],"Can’t use this email yet! [link]Please authorize it first[\/link].":["¡No puedo utilizar este correo electrónico todavía! [link]Tienes que autorizarlo primero.[\/link]"],"Excellent. Your authorized email was saved. You can change it in the [link]Basics tab of the MailPoet settings[\/link].":["Excelente. Se ha guardado tu dirección de correo electrónico autorizada. Puedes cambiarla en la [link]pestaña Básicos de los ajustes de MailPoet[\/link]."],"Set one of [link]your authorized email addresses[\/link] as the default FROM email for your MailPoet emails.":["Haz que una de [link]tus direcciones de correo electrónico autorizadas[\/link] se use como remitente por defecto en tus correos de MailPoet."],"It’s time to set your default FROM address!":["¡Es el momento de establecer tu dirección de remitente por defecto!"],"Sending has been resumed.":["El envío se ha reanudado."],"Move to trash":["Mover a la papelera"],"Edit":["Editar"],"Type":["Tipo"],"%1$d items":["%1$d elementos"],"1 item":["1 elemento"],"of":["de"],"Last page":["Última página"],"Next page":["Siguiente página"],"First page":["Primera página"],"Previous page":["Página anterior"],"Restore":["Restablecer"],"Select All":["Seleccionar todos"],"Empty Trash":["Vaciar la papelera"],"Select bulk action":["Seleccionar acción en bloque"],"Clear selection":["Cancelar la selección"],"Select all items on all pages":["Selecciona todos los elementos de todas las páginas"],"All %d items are selected.":["Se han seleccionado todos los %d elementos."],"All items on this page are selected.":["Todos los elementos de esta página están seleccionados."],"Search":["Buscar"],"Add":["Añadir"],"Yes":["Sí"],"The changes you made may not be saved":["Puede que no se hayan guardado tus cambios"],"Congrats!":["¡Felicidades!"],"Save":["Guardar"],"No":["No"],"Active":["Activo"],"Sent":["Enviado"],"Sending":["Enviando"],"Scheduled":["Programado"],"Draft":["Borrador"],"Resume sending":["Reanudar el envío"],"Trash":["Papelera"],"All":["Todos"],"Read more":["Leer más"],"Unsubscribe":["Darse de Baja"],"Premium":["Premium"],"Settings":["Ajustes"],"Subscribers":["Suscriptores"],"Newsletter":["Boletín"],"WooCommerce":["WooCommerce"],"Email":["Correo Electrónico"],"MailPoet Sending Service is not active.":["El servicio de envío de MailPoet no está activo."],"Your key is not valid for MailPoet Premium":["Tu clave de MailPoet Premium no es válida"],"Your key is not valid for the MailPoet Sending Service":["Tu clave del servicio de envío de MailPoet no es válida"],"An unknown error occurred.":["Se ha producido un error desconocido."]}}}