{"translation-revision-date":"2025-08-16 19:03:29+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Finish completing the tasks required to launch your store.":["Terminá de completar las tareas necesarias para lanzar tu tienda."],"What's next:":["Cómo seguir:"],"You're ready to test payments!":["¡Ya podés probar los pagos!"],"Yes, reset account":["Sí, restablecer cuenta"],"Are you sure you'd like to continue?":["¿Seguro que querés continuar?"],"We've created a test account for you so that you can begin testing payments on your store. {{break\/}}Not sure what to test? Take a look at {{link}}how to test payments{{\/link}}.":["Creamos una cuenta de prueba para que puedas empezar a probar los pagos en tu tienda. ¿No sabés qué probar? Consulta cómo {{link}}probar los pagos{{\/link}}."],"When you reset your test account, all payment data — including your %s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Si restablecés tu cuenta de prueba se perderán todos los datos incluidos los detalles de tu cuenta %s, las transacciones de prueba y el historial de pagos. No es posible deshacer esta acción pero podés volver a crear una cuenta de prueba en cualquier momento."],"Reset your test account":["Restablecer tu cuenta de prueba"],"Complete setup":["Completar configuración"],"Activate payments":["Activar pagos"],"An error occurred. You will be redirected to the settings page, try enabling the payment gateway there.":["Se produjo un error. Te redirigiremos a la página de ajustes donde podés intentar habilitar la pasarela de pago."],"Continue your store setup":["Continuá con la configuración de tu tienda"],"Continue store setup":["Continuá con la configuración de la tienda"],"Manage":["Gestionar"],"Enable":["Activar"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/5753.js"}}