{"translation-revision-date":"2025-08-16 19:03:29+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Color palettes":["Paletas de colores"],"Sorry, you don't have permission to update the theme.":["Lo siento, no tenés permiso para actualizar el tema."],"Finish customizing":["Terminando la personalización"],"Select the pair of fonts that best suits your brand. The larger font will be used for headings, and the smaller for supporting content. You can change your font at any time in Editor.":["Seleccioná el par de fuentes que mejor se adapte a tu marca. La fuente más grande se utilizará para los encabezados, y la más pequeña para el contenido de apoyo. Podés cambiar la fuente en cualquier momento en el editor."],"Choose the color palette that best suits your brand. Want to change it? Create your custom color palette below, or update it later in Editor.":["Elegí la paleta de colores que mejor se adapte a tu marca. ¿Querés cambiarla? Creá tu paleta de colores personalizada a continuación o actualizala más tarde en el editor."],"Add patterns":["Agregar patrones"],"More patterns from the WooCommerce.com library are available! Opt in to connect your store and access the full library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["Hay más patrones disponibles en la biblioteca de WooCommerce.com. Registrate para conectar tu tienda y acceder a la biblioteca completa, además de obtener contenido más relevante y una experiencia de configuración de tienda personalizada. Al registrarte, se habilitará el {{link}}seguimiento de uso{{\/link}}, que podés desactivar en cualquier momento a través de los ajustes de WooCommerce."],"Access more patterns":["Acceder a más patrones"],"Unfortunately, a technical issue is preventing more patterns from being displayed. Please <FetchPatterns>try again<\/FetchPatterns> later.":["Lamentablemente, un problema técnico impide que se muestren más patrones. <FetchPatterns>Intentalo de nuevo<\/FetchPatterns> más tarde."],"Create an engaging homepage by adding and combining different patterns and layouts. You can continue customizing this page, including the content, later via the Editor.":["Creá una página de inicio atractiva agregando y combinando distintos patrones y diseños. Podés continuar personalizando esta página, incluido su contenido, desde el editor."],"Build your brand by creating a memorable logo using {{link}}Fiverr{{\/link}}.":["Construí tu marca creando un logotipo memorable con {{link}}Fiverr{{\/link}}."],"More fonts are available! Opt in to connect your store and access the full font library, plus get more relevant content and a tailored store setup experience. Opting in will enable {{link}}usage tracking{{\/link}}, which you can opt out of at any time via WooCommerce settings.":["Hay más fuentes disponibles. Registrate para conectar la tienda y acceder a toda la biblioteca de fuentes, además de obtener contenido más relevante y una experiencia de configuración de tienda personalizada. Al registrarte, se habilitará el {{link}}seguimiento de uso{{\/link}}, que podés desactivar en cualquier momento a través de los ajustes de WooCommerce."],"Access more fonts":["Acceder a más fuentes"],"Add one or more of our homepage patterns to create a page that welcomes shoppers.":["Agregá uno o varios de nuestros patrones de página de inicio para crear una página que dé la bienvenida a los compradores."],"Promote your social channels and give shoppers a way to see your latest products and news.":["Promocioná tus canales de redes sociales y ofrecé a los compradores una forma de ver tus últimos productos y novedades."],"Social media":["Redes sociales"],"Encourage sales by sharing positive feedback from happy shoppers.":["Fomentá las ventas compartiendo los comentarios positivos de compradores satisfechos."],"Share information on any services that your business can provide.":["Compartí información sobre los servicios que puede ofrecer tu empresa."],"Show your shoppers what’s special about your business.":["Mostrá a tus compradores lo que tu empresa tiene de especial."],"Put the spotlight on one or more of your products or product categories.":["Destacá uno o varios de tus productos o categorías de productos."],"Featured selling":["Venta destacada"],"Go to the Customizer":["Ir al personalizador"],"Customize everything from the color palette and the fonts to the page layouts, making sure every detail aligns with your brand.":["Personalizá todo, desde la paleta de colores y los tipos de letra hasta el diseño de página, asegurándote de que cada detalle concuerde con tu marca."],"Design a store that reflects your brand and business. Customize your active theme, select a professionally designed theme, or create a new look using our store designer.":["Diseñá una tienda que refleje tu marca y tu negocio. Personalizá tu tema activo, seleccioná un tema diseñado profesionalmente, o creá un nuevo look usando nuestro diseñador de tienda."],"Want more patterns?":["¿Querés más patrones?"],"Unfortunately, we're experiencing some technical issues — please come back later to access more patterns.":["Desafortunadamente, estamos experimentando algunos problemas técnicos - por favor volvé más tarde para acceder a más patrones."],"DON'T HAVE A LOGO YET?":["¿TODAVÍA NO TENÉS UN LOGOTIPO?"],"Shuffle":["Aleatorio"],"Services":["Servicios"],"Welcome shoppers to your store with one of our introductory patterns.":["Da la bienvenida a tus compradores en la tienda con uno de nuestros patrones de presentación."],"Intro":["Introducción"],"You can edit your content later in the Editor":["Podés editar tu contenido más tarde en el editor."],"Browse themes":["Buscar temas"],"Choose a professionally designed theme":["Elegí un tema diseñado por un profesional"],"Use the store designer":["Usá el diseñador de tiendas"],"Design your own theme":["Diseñá tu propio tema"],"Design or choose a new theme":["Diseñá o elegí un nuevo tema"],"What's next?":["¿Y ahora qué?"],"View store":["Ver Tienda"],"Editor canvas":["Lienzo del editor"],"Active theme":["Tema activo"],"Back to Home":["Volver a la página de Inicio"],"Saving failed.":["Fallo al guardar."],"Image width":["Ancho de la imagen"],"Take a tour":["Hacer un recorrido"],"Logo":["Logo"],"Use as site icon":["Usar como favicon (ícono del sitio)"],"Add your logo":["Agregá tu logo"],"Replace":["Reemplazar"],"Back":["Volver"],"Navigation":["Navegación"],"Style":["Estilo"],"Paid":["Pagado"],"About":["Acerca de"],"Layout":["Estructura"],"%1$s (%2$s)":["%1$s (%2$s)"],"Previous":["Anterior"],"Close":["Cerrar"],"Cancel":["Cancelar"],"Delete":["Eliminar"],"Settings":["Ajustes"],"Reviews":["Valoraciones"],"Default":["Predeterminado"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/customize-store.js"}}