{"translation-revision-date":"2025-08-19 19:19:30+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Edit your campaign":["Edita tu campaña"],"Edit campaign":["Editar campaña"],"Results typically improve with time. If you pause, your products won’t be shown to people looking for what you offer.":["Los resultados suelen mejorar con el tiempo. Si haces una pausa, tus productos no se mostrarán a las personas que buscan lo que ofreces."],"Results typically improve with time.":["Los resultados suelen mejorar con el tiempo."],"Results typically improve with time. Removing a campaign will result in the loss of any optimisations learned from those campaigns.":["Los resultados suelen mejorar con el tiempo. Eliminar una campaña supondrá la pérdida de cualquier optimización aprendida de esas campañas."],"Create Campaign":["Crear campaña"],"Performance Max uses the best of Google's AI to show the most impactful ads for your products at the right time and place. <link>Learn more about Performance Max technology.<\/link>":["Performance Max utiliza lo mejor de la IA de Google para mostrar los anuncios más impactantes para tus productos en el momento y lugar adecuados. <link>Más información sobre la tecnología Performance Max.<\/link>"],"Set a daily budget and only pay when people click on your ads.":["Fija un presupuesto diario y paga sólo cuando la gente haga clic en tus anuncios."],"Reach more customer by advertising your products across Google Ads channels like Search, YouTube and Discover.":["Llega a más clientes anunciando tus productos en canales de Google Ads como Búsqueda, YouTube y Descubre."],"Create campaign":["Crear campaña"],"Optimize your campaign":["Optimiza tu campaña"],"How easy was it to understand the requirements for the Google Ad campaign creation?":["¿Fue fácil entender los requisitos para la creación de campañas de anuncios en Google?"],"View Reports":["Ver informes"],"Claim $500 in ads credit when you spend your first $500 with Google Ads. <termLink>Terms and conditions apply<\/termLink>.":["Reclama 500 $ en crédito para anuncios cuando gastes tus primeros 500 $ con Google Ads. <termLink>Se aplican términos y condiciones<\/termLink>."],"You've set up a Performance Max Campaign!":["¡Has configurado una Campaña Performance Max!"],"Open Google Ads":["Abrir Google Ads"],"We're having trouble loading this data. Try again later, or track your performance in Google Ads.":["Tenemos problemas para cargar estos datos. Vuelve a intentarlo más tarde, o sigue tu rendimiento en Google Ads."],"How easy was it to create a Google Ad campaign?":["¿Ha sido fácil crear una campaña de Google Ads? "],"Open Google Merchant Center":["Abrir Google Merchant Center"],"We're having trouble loading this data. Try again later, or track your performance in Google Merchant Center.":["Estamos teniendo problemas al cargar estos datos. Inténtalo de nuevo más tarde o haz el seguimiento de tu rendimiento en Google Merchant Center."],"Create your campaign":["Crea tu campaña"],"You’ve successfully created a campaign!":["¡Has creado una campaña con éxito!"],"Edit %s":["Editar %s"],"Error in loading your ads campaign. Please try again later.":["Error al cargar tu campaña de anuncios. Vuelve a intentarlo más tarde."],"Edit Campaign":["Editar la campaña"],"Loading…":["Cargando..."],"Programs":["Programas"]," + %d more":["+ %d más"],"Enabled":["Activada"],"Daily budget":["Presupuesto diario"],"Country":["País"],"Program":["Programa"],"Product feed cannot be paused through WooCommerce. Go to Google Merchant Center for advanced settings.":["El feed de productos no se puede pausar a través de WooCommerce. Ve a Google Merchant Center para ver los ajustes avanzados."],"Pausing a campaign will result in the loss of any optimisations learned from those campaigns.":["Pausar una campaña supondrá la pérdida de cualquier optimización aprendida de esas campañas."],"Pause Campaign":["Pausar campaña"],"Keep Active":["Mantener activa"],"Before you pause…":["Antes que hagas una pausa ..."],"We recommend allowing your programs to run for at least 14 days after set up, without pausing or editing, for optimal performance.":["Te recomendamos dejar que los programas se ejecuten durante al menos 14 días después de que los configures, sin pausar ni editar, para obtener un rendimiento óptimo."],"Editing will result in the loss of any optimisations learned over time.":["La edición hará que se pierdan las optimizaciones aprendidas con el tiempo."],"Continue to edit":["Continua con la edición"],"Don't edit":["No editar"],"Before you edit…":["Antes de que edites..."],"Remove":["Eliminar"],"Once a campaign is removed, it cannot be re-enabled.":["Una vez que se elimina una campaña, no se puede volver a activar."],"Remove Campaign":["Retirar campaña"],"Keep Campaign":["Mantener la campaña"],"Permanently Remove?":["¿Eliminar permanentemente?"],"You can pause or edit your campaign at any time. For best results, we recommend allowing your campaign to run for at least 14 days without pausing or editing. <link>Learn more about Performance Max technology.<\/link>":["Puedes pausar o editar tu campaña en cualquier momento. Para obtener los mejores resultados, te recomendamos que dejes que tu campaña se ejecute durante al menos 14 días sin pausarla ni editarla. <link>Más información sobre la tecnología Performance Max.<\/link>"],"Got it":["Entendido"],"Create another campaign":["Crear otra campaña"],"Total Sales":["Ventas totales"],"Free":["Gratuito"],"Total Spend":["Gasto total"],"Clicks":["Clics"],"You have unsaved campaign data. Are you sure you want to leave?":["Tienes campañas sin guardar. ¿Estás seguro de que deseas abandonar esta página?"],"Edit":["Editar"],"Google Ads":["Google Ads"]}},"comment":{"reference":"js\/build\/dashboard.js"}}