{"translation-revision-date":"2025-08-19 19:19:30+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Shipping":["Envío"],"Then the estimated shipping times displayed in the product listing are:":["Entonces los plazos de envío estimados que aparecen en el catálogo de productos son:"],"Optional":["Opcional"],"Order value condition":["Condición del valor del pedido"],"Add another condition":["Añade otra condición"],"Only select if applicable":["Seleccionar solo si procede"],"Free shipping over a specific order value":["Envío gratuito si hay un valor de pedido específico"],"to":["hasta"],"Decrement":["Reducir"],"Increment":["Aumentar"],"day":["día","días"],"Same Day":["En el mismo día"],"The minimum shipping time must not be more than the maximum shipping time.":["El tiempo mínimo de envío no debería ser más que el tiempo máximo de envío."],"Automatically sync my store’s shipping settings to Google.":["Sincroniza automáticamente los ajustes de envío de mi tienda con Google."],"Please make sure daily average cost is at least %s":["Asegúrate de que el coste medio diario es al menos %s"],"Add campaign":["Añadir campaña"],"Your GTIN Migration is now running in the background. You can check the migration process on the <link>WooCommerce Scheduled Actions page<\/link>":["Tu Migración de GTIN se está ejecutando ahora en segundo plano. Puedes comprobar el proceso de migración en la página <link>Acciones programadas de WooCommerce<\/link>."],"The GTIN field managed by WooCommerce in the Product's inventory section, will now be used by Google for WooCommerce. It will continue to support the previous field and any mapping rules you have setup for the GTIN field. If you would like to migrate the data <link>click here<\/link>.":["El campo GTIN gestionado por WooCommerce en la sección Inventario del producto, ahora será utilizado por Google para WooCommerce. Seguirá siendo compatible con el campo anterior y con cualquier regla de asignación que hayas configurado para el campo GTIN. Si deseas migrar los datos <link>haz clic aquí<\/link>."],"This migration will copy all GTIN numbers set in the Google for WooCommerce Product tab into the new GTIN field under the Product Inventory tab. If you have already set GTIN numbers in some of your products' Inventory tab, they will not be overridden. The GTIN numbers in the Google for WooCommerce tab will not be removed. The migration will run in the background and is not reversible. You can check the migration process on the <link>WooCommerce Scheduled Actions page<\/link>.":["Esta migración copiará todos los números GTIN establecidos en la pestaña Producto de Google para WooCommerce en el nuevo campo GTIN de la pestaña Inventario del producto. Si ya has establecido números GTIN en la pestaña Inventario de algunos de tus productos, no se anularán. Los números GTIN de la pestaña Google para WooCommerce no se eliminarán. La migración se ejecutará en segundo plano y no es reversible. Puedes comprobar el proceso de migración en la página <link>Acciones programadas de WooCommerce<\/link>."],"Start migration":["Empezar migración"],"Unable to start GTIN Migration.":["No se puede iniciar la Migración GTIN."],"GTIN Migration was successfully scheduled.":["La migración del GTIN se ha programado correctamente."],"Before you start the migration…":["Antes de iniciar la migración..."],"Connect to existing Merchant Center account":["Conectarse a la cuenta de Merchant Center existente"],"Required to sync products so they show on Google.":["Necesario para sincronizar productos para que aparezcan en Google."],"You don’t have Merchant Center account, so we’re creating one for you.":["No tienes cuenta en Merchant Center, así que te creamos una."],"You don’t have Google Ads account, so we’re creating one for you.":["No tienes cuenta de Google Ads, así que vamos a crear una para ti."],"Merchant Center is required to sync products so they show on Google. Google Ads is required to set up conversion measurement for your store.":["Merchant Center es necesario para sincronizar los productos para que se muestren en Google. Google Ads es necesario para configurar la medición de conversiones de tu tienda."],"You don’t have Merchant Center nor Google Ads accounts, so we’re creating them for you.":["No tienes cuentas de Merchant Center ni de Google Ads, así que las creamos por ti."],"Google Ads conversion measurement has been set up for your store.":["Se ha configurado la medición de conversiones de Google Ads para tu tienda."],"After accepting the invitation, you’ll be prompted to set up billing. We highly recommend doing this to avoid having to do it later on.":["Tras aceptar la invitación, se te pedirá que configures la facturación. Te recomendamos encarecidamente que lo hagas para evitar tener que hacerlo más tarde."],"You need to accept the invitation to the Google Ads account we created for you. This gives you access to Google Ads and sets up conversion measurement. You must claim your account in the next 20 days.":["Tienes que aceptar la invitación a la cuenta de Google Ads que hemos creado para ti. Esto te da acceso a Google Ads y configura la medición de conversiones. Debes reclamar tu cuenta en los próximos 20 días."],"Google Ads ID: %s":["ID de Google Ads: %s"],"Merchant Center ID: %s":["ID del Centro de Comercio: %s"],"This may take a few moments, please wait…":["Esto puede tardar unos instantes, por favor espera..."],"Creating a new Google Ads account":["Crear una nueva cuenta de Google Ads"],"Required to set up conversion measurement for your store.":["Necesario para configurar la medición de conversiones de tu tienda."],"Connect to existing Google Ads account":["Conectarse a la cuenta existente de Google Ads"],"If you create a new Google Ads account, you will need to accept an invite to the account before it can be used.":["Si creas una nueva cuenta de Google Ads, tendrás que aceptar una invitación a la cuenta antes de poder utilizarla."],"You already have another Ads account associated with this Google account.":["Ya tienes otra cuenta de Anuncios asociada a esta cuenta de Google."],"Are you sure you want to create a new Google Ads account?":["¿Estás seguro de que quieres crear una nueva cuenta de Google Ads?"],"I accept the terms and conditions of <linkMerchant>Merchant Center<\/linkMerchant> and <linkAds>Google Ads<\/linkAds>":["Acepto los términos y condiciones de <linkMerchant>Merchant Center<\/linkMerchant> y <linkAds>Google Ads<\/linkAds>"],"Connect to an existing account":["Conectarse a una cuenta existente"],"Your store address is required by Google for verification. This information won’t be public. Complete that in <link>WooCommerce settings<\/link> and update to review the changes.":["Google necesita la dirección de tu tienda para la verificación. Esta información no será pública. Complétalo en <link>Configuración de WooCommerce<\/link> y actualiza para revisar los cambios."],"We’re using your store address for Google verification. This information won’t be public. Edit in <link>WooCommerce settings<\/link> if needed and update to review the changes.":["Usamos la dirección de tu tienda para la verificación de Google. Esta información no será pública. Edita en <link>Configuración de WooCommerce<\/link> si es necesario y actualiza para revisar los cambios."],"Update store address":["Actualizar la dirección de la tienda"],"Error creating account: Account creation limit reached. Contact support for help.":["Error al crear la cuenta: Se ha alcanzado el límite de creación de cuentas. Ponte en contacto con el servicio de asistencia para obtener ayuda."],"Google Listings & Ads is now <strong>Google for WooCommerce<\/strong>.":["Google Listings & Ads es ahora <strong>Google for WooCommerce<\/strong>."],"New name, same great solution":["Nuevo nombre, misma gran solución"],"Create campaign":["Crear campaña"],"You’re ready to set up a Performance Max campaign to drive more sales with ads. Your products will be included in the campaign after they’re approved.":["Estás a punto de configurar una campaña Performance Max para conseguir más ventas con anuncios. Tus productos se incluirán en la campaña una vez aprobados."],"Drive more sales with Performance Max":["Impulsa más ventas con Performance Max"],"Learn more about Performance Max":["Aprende más acerca de Performance Max"],"Performance Max uses the best of Google’s AI to show the most impactful ads for your products at the right time and place. Google will use your product data to create ads for this campaign. ":["Performance Max utiliza lo mejor de la IA de Google para mostrar los anuncios más impactantes para tus productos en el momento y lugar adecuados. Google utilizará los datos de tus productos para crear anuncios para esta campaña. "],"Performance Max campaign":["Campaña Performance Max"],"Set a daily budget, and only pay when people click on your ads.":["Establece un presupuesto diario, y solo paga cuando la gente haga clic en tus anuncios."],"Reach more customers by advertising your products across Google Ads channels like Search, YouTube and Discover. Set up your campaign now so your products are included as soon as they’re approved.":["Llega a más clientes anunciando tus productos en canales de Google Ads como Búsqueda, YouTube y Discover. Configura tu campaña ahora para que tus productos se incluyan en cuanto sean aprobados."],"With Performance Max campaigns, you can set your own budget and Google’s Smart Bidding technology will serve the most appropriate ad, with the optimal bid, to maximize campaign performance. You only pay when people click on your ads, and you can start or stop your campaign whenever you want.":["Con las campañas Performance Max, puedes establecer tu propio presupuesto y la tecnología de pujas inteligentes de Google mostrará el anuncio más adecuado, con la puja óptima, para maximizar el rendimiento de la campaña. Sólo pagas cuando la gente hace clic en tus anuncios, y puedes iniciar o detener tu campaña cuando quieras."],"Conversion measurement has been set up. You can create a campaign later.":["Se ha configurado la medición de conversiones. Puedes crear una campaña más tarde."],"Claim Account":["Reclamar cuenta"],"When you claim your account, you’ll be asked to set up billing. This step is optional and you only need to complete it if you want to create Google Ads campaigns. If you don’t want to set up billing, close the window after you’ve clicked ‘Continue’ on the next page.":["Cuando reclames tu cuenta, se te pedirá que configures la facturación. Este paso es opcional y sólo tienes que completarlo si quieres crear campañas de Google Ads. Si no quieres configurar la facturación, cierra la ventana después de hacer clic en \"Continuar\" en la página siguiente."],"Claiming your account lets you access Google Ads and sets up conversion measurement. You must claim your account in the next 20 days.":["Reclamar tu cuenta te permite acceder a Google Ads y configura la medición de conversiones. Debes reclamar tu cuenta en los próximos 20 días."],"Claim account in Google Ads":["Reclamar cuenta en Google Ads"],"Claim your new Google Ads account to complete this setup.":["Reclama tu nueva cuenta de Google Ads para completar esta configuración."],"Required to set up conversion measurement and create campaigns.":["Necesario para configurar la medición de conversiones y crear campañas."],"The %s of store address is required.":["El %s de la dirección de la tienda es obligatorio."],"The field name of the postcode in store address\u0004postcode\/zip":["código postal\/ZIP"],"The field name of the country in store address\u0004country\/state":["país\/estado"],"The field name of the city in store address\u0004city":["ciudad"],"The field name of the address line in store address\u0004address line":["dirección"],"Please specify estimated shipping times for all the countries, and the time cannot be less than 0.":["Por favor, especifica un tiempo de envío estimado para cada uno de los países, que no puede ser menor de 0."],"Please specify estimated shipping rates for all the countries, and the rate cannot be less than 0.":["Por favor, especifica una tarifa de envío estimada para cada uno de los países, que no puede ser menor de 0."],"Upload text and image assets to effectively reach and engage your target shoppers. Google will mix and match your assets, continually testing combinations to create personalized and optimal shopping experiences.":["Sube activos de texto e imagen para llegar de forma eficaz a tus compradores objetivo y captar su atención. Google mezclará y combinará tus activos, probando continuamente combinaciones para crear experiencias de compra personalizadas y óptimas."],"Add images, headlines, and descriptions to drive better engagement and more sales.":["Añade imágenes, titulares y descripciones para conseguir una mejor participación y más ventas."],"Optimize your campaign":["Optimiza tu campaña"],"Skip this step":["Saltar este paso"],"Compared to product ads—which showcase individual products and are designed to drive direct sales and revenue— ads with creative assets are typically used to highlight your business, generate interest, and attract new customers. While both types of ads can drive conversions, using them together can generate even greater results.":["En comparación con los anuncios de productos -que muestran productos individuales y están diseñados para impulsar las ventas directas y los ingresos-, los anuncios con recursos creativos se utilizan normalmente para destacar tu negocio, generar interés y atraer a nuevos clientes. Aunque ambos tipos de anuncios pueden impulsar las conversiones, utilizarlos juntos puede generar resultados aún mayores."],"Text and image assets can elevate your campaign by offering a variety of ad combinations that capture your audience's attention and generate maximum engagement. By leveraging Google's asset-mixing technology, your ads can be optimized to deliver the right message, to the right people, at the right time.":["Los activos de texto e imagen pueden elevar tu campaña ofreciendo una variedad de combinaciones de anuncios que capten la atención de tu audiencia y generen el máximo compromiso. Al aprovechar la tecnología de mezcla de activos de Google, tus anuncios pueden optimizarse para transmitir el mensaje adecuado, a las personas adecuadas, en el momento adecuado."],"What makes these ads different from product ads?":["¿Qué diferencia a estos anuncios de los anuncios de productos?"],"Google will generate text ads and responsive display ads in various combinations and formats from the headlines, images, and descriptions you add. Your ads will automatically adjust their size, appearance, and format to fit available ad spaces. <link>See common ad formats<\/link>":["Google generará anuncios de texto y anuncios de display adapotable en varias combinaciones y formatos a partir de los titulares, imágenes y descripciones que añadas. Tus anuncios ajustarán automáticamente su tamaño, apariencia y formato para adaptarse a los espacios publicitarios disponibles. <link>Ver formatos de anuncios habituales<\/link>"],"What will my ads look like?":["¿Qué aspecto tendrán mis anuncios?"],"Add additional assets <optional>(Optional)<\/optional>":["Añade activos adicionales <optional>(Opcional)<\/optional>"],"To create your display URL, Google Ads will combine the domain (for example, \"www.google.com\" in www.google.com\/nonprofits) from your final URL and the path text (for example, \"nonprofits\" in www.google.com\/nonprofits).":["Para crear tu URL de visualización, Google Ads combinará el dominio (por ejemplo, «www.google.com» en www.google.com\/nonprofits) de tu URL final y el texto de la ruta (por ejemplo, «nonprofits» en www.google.com\/nonprofits)."],"The display URL gives potential customers a clear idea of what webpage they'll reach once they click your ad, so your path text should describe your ad's landing page.":["La URL de visualización da a los clientes potenciales una idea clara de la página web a la que llegarán cuando hagan clic en tu anuncio, por lo que el texto de tu ruta debe describir la página de destino de tu anuncio."],"Display URL path":["Mostrar la ruta de la URL"],"Select a call to action that aligns with your goals, or use automated call to action which allows Google to automatically choose the most relevant call to action for you.":["Selecciona una llamada a la acción que se ajuste a tus objetivos, o utiliza la llamada a la acción automatizada, que permite a Google elegir automáticamente la llamada a la acción más relevante para ti."],"Call to action":["Llamada a la acción"],"Toggle asset":["Alternar activo"],"A label behind the heading to indicate a field is optional\u0004(Optional)":["(Opcional)"],"%d issue":["%d problema","%d problemas"],"Open popover":["Abrir ventana emergente"],"Add text":["Añadir texto"],"Remove text":["Eliminar el texto"],"Add image":["Añadir imagen"],"Replace image":["Reemplazar imagen"],"Select or upload image":["Seleccionar o subir una imagen"],"Image size needs to be at least %1$d x %2$d":["El tamaño mínimo de la imagen tiene que ser %1$d x %2$d"],"Or, select a different Final URL":["O selecciona una URL final diferente"],"Choose a page that you want people to reach after clicking your ad. This might be your homepage, or a more specific page.":["Elige una página a la que quieras que llegue la gente después de hacer clic en tu anuncio. Puede ser tu página de inicio o una página más específica."],"Unable to load assets data from the selected page.":["No se pueden cargar los datos de activos de la página seleccionada."],"Select":["Seleccionar"],"No matching results":["No hay resultados que coincidan"],"SUGGESTIONS":["SUGERENCIAS"],"Search page":["Buscar página"],"Select final URL":["Selecciona la URL final"],"Edit your campaign to explore this new feature.":["Edita tu campaña para explorar esta nueva función."],"A highlighting label behind the heading of the new feature\u0004New":["Nueva"],"%s: Character limit exceeded":["%s: Límite de caracteres superado"],"%s is incomplete":["%s está incompleto"],"%1$s %2$d: Character limit exceeded":["%1$s %2$d: Límite de caracteres superado"],"Character limit exceeded":["Límite de caracteres superado"],"%s are identical":["%s son idénticos"],"Add at least %2$d %1$s":["Añade al menos %2$d %1$s"],"The %1$s is required":["%1$s es obligatorio"],"The %s in the first field is required":["El %s del primer campo es obligatorio"],"Add at least %1$d %2$s image":["Añade al menos %1$d %2$s imagen","Añade al menos %1$d %2$s imágenes"],"%1$d\/%2$d characters":["%1$d\/%2$d caracteres"],"Final URL icon":["Icono final de la URL"],"Final URL":["URL final"],"Category ID %s (deleted)":["ID de categoría %s (borrado)"],"the separator for concatenating the categories where the Attribute mapping rule is applied.\u0004, ":[", "],"Attributes":["Atributos"],"Each of your product variants will have its own ad. Previews shown here are examples and don't include all possible formats.":["Cada una de tus variantes de producto tendrá su propio anuncio. Las previsualizaciones mostradas aquí son ejemplos y no incluyen todos los formatos posibles."],"Preview product ad":["Vista previa del anuncio del producto"],"Billing method for Google Ads added successfully":["Método de facturación para Google Ads añadido con éxito"],"You will be directed to Google Ads for this step. In case your browser is unable to open the pop-up, <link>click here instead <icon \/><\/link>.":["Se te dirigirá a Google Ads para este paso. En caso de que tu navegador no pueda abrir la ventana emergente, <link>haz clic aquí en su lugar <icon \/><\/link>."],"You do not have billing information set up in your Google Ads account. Once you have set up billing, you can start running ads.":["No tienes configurada la información de facturación en tu cuenta de Google Ads. Cuando hayas configurado la facturación, podrás empezar a publicar anuncios."],"Set your budget":["Establece tu presupuesto"],"Or, connect to a different Google Ads account":["O bien, conéctate a otra cuenta de Google Ads"],"Recommended":["Recomendado"],"Gmail Logo":["Logotipo de Gmail"],"Simulated the info and close buttons at the corner of a Google ad":["Simula los botones de información y cierre de la esquina de un anuncio de Google"],"LEARN MORE":["SABER MÁS"],"YouTube Logo":["Logotipo de YouTube"],"Google Shopping Logo":["Logotipo de Google Shopping"],"A sample name of an online shop for demonstrating the paid ads shown on Google services.\u0004Colleen's Tee Store":["Tienda de camisetas de Colleen"],"A sample product price for demonstrating the paid ads shown on Google services.\u0004$10.00":["10,00€"],"A sample product title for demonstrating the paid ads shown on Google services.\u0004White tee":["Camiseta blanca"],"Google’s Performance Max campaigns are powered by machine learning models. These models train and adapt based on the data you provide in your campaign. This means performance optimization can take time. Typically, this learning process takes 1—2 weeks.":["Las campañas de Google Performance Max funcionan con modelos de aprendizaje automático. Estos modelos se entrenan y adaptan en función de los datos que proporciones en tu campaña. Esto significa que la optimización del rendimiento puede llevar tiempo. Normalmente, este proceso de aprendizaje tarda entre 1 y 2 semanas."],"How long until I see results with Google Ads?":["¿Cuánto tardaré en ver resultados con los anuncios de Google?"],"If you’re running a Performance Max Campaign, your approved products can appear on Google Search, Google Maps, the Shopping tab, Gmail, Youtube, the Google Display Network, and Discover feed.":["Si realizas una campaña Performance Max, tus productos aprobados pueden aparecer en la Búsqueda de Google, Google Maps, la pestaña Shopping, Gmail, Youtube, la Red de Display de Google y el feed Discover."],"With Google Ads, you decide how much to spend. There’s no minimum spend, and no time commitment. Your costs may vary from day to day, but you won’t be charged more than your daily budget times the number of days in a month. You pay only for the actual clicks and calls that your ad receives.":["Con Google Ads, tú decides cuánto gastar. No hay gasto mínimo ni compromiso de tiempo. Tus costes pueden variar de un día a otro, pero no se te cobrará más que tu presupuesto diario multiplicado por el número de días del mes. Sólo pagas por los clics y llamadas reales que recibe tu anuncio."],"How much does Google Ads cost?":["¿Cuánto cuesta Google Ads?"],"Your product feed is the central data source that contains a list of products you want to advertise through Merchant Center. By default, Google syncs all active products from your WooCommerce inventory. You can choose to exclude products later after this setup.":["Tu feed de productos es la fuente de datos central que contiene una lista de los productos que quieres anunciar a través de Merchant Center. Por defecto, Google sincroniza todos los productos activos de tu inventario de WooCommerce. Puedes elegir excluir productos más adelante después de esta configuración."],"What is a product feed?":["¿Qué es un feed de productos?"],"Google Ads works by displaying your ad when people search online for the products and services you offer. By leveraging smart technology, Google Ads helps get your ads in front of potential customers at just the moment they’re ready to take action.":["Los anuncios de Google funcionan mostrando tu anuncio cuando los usuarios buscan en Internet los productos y servicios que ofreces. Al aprovechar la tecnología inteligente, los Anuncios de Google ayudan a poner tus anuncios delante de clientes potenciales justo en el momento en que están listos para actuar."],"How does Google Ads work?":["¿Cómo funciona Google Ads?"],"It would be shared with Google Merchant Center for store verification and would not be displayed to customers.":["Se compartiría con Google Merchant Center para la verificación de la tienda y no se mostraría a los clientes."],"Your contact information is required for verification by Google.":["Tu información de contacto es necesaria para que Google la verifique."],"Google Ads Logo":["Logotipo de Google Ads"],"Google Merchant Center Logo":["Logotipo de Google Merchant Center"],"%s Please try again later.":["%s. Vuelve a intentarlo más tarde."],"%s Other changes have been saved. Please try again later.":["%s. Se han guardado otros cambios. Vuelve a intentarlo más tarde."],"There is an error in the following action: %1$s%2$s.":["Hay un error en la siguiente acción: %1$s%2$s.","Hay un error en las siguientes acciones: %1$s%2$s."],"the separator for concatenating the messages of failed actions\u0004, ":[", "],"All":["Todo"],"+ %d more":["+ %d más"],"Show less":["Mostrar menos"],"%1$s (%2$d of %3$d)":["%1$s (%2$d de %3$d)"],"If you manage multiple sub-accounts in Google Ads, please connect the relevant sub-account, not a manager account. <link>Learn more<\/link>":["Si administras varias subcuentas en Google Ads, conecta la subcuenta correspondiente, no una cuenta de administrador. <link>Más información<\/link>"],"Shipping time for <strong>%1$s<\/strong>":["Plazo de envío para <strong>%1$s<\/strong>"],"Shipping time for <strong>%1$s<\/strong> + %2$d more":["Plazo de envío para <strong>%1$s<\/strong> + %2$d más"],"I understand that if I don’t set this up manually in <link>Google Merchant Center<\/link>, my products will be disapproved by Google.":["Entiendo que si no configuro esto manualmente en <link>Google Merchant Center<\/link>, mis productos serán desaprobados por Google."],"My shipping settings are complex. I will enter my shipping rates and times manually in Google Merchant Center.":["Mis ajustes de envío son complejos. Introduciré mis tarifas y tiempos de envío manualmente en Google Merchant Center."],"My shipping settings are simple. I can manually estimate flat shipping rates.":["Mis ajustes de envío son sencillos. Puedo calcular manualmente las tarifas planas de envío."],"My current settings and any future changes to my store’s shipping rates and classes will be automatically synced to Google Merchant Center.":["Mis ajustes actuales y cualquier cambio futuro en las tarifas y clases de envío de mi tienda se sincronizarán automáticamente con Google Merchant Center."],"Add minimum order":["Añadir pedido mínimo"],"Then they qualify for free shipping if their order is over":["Entonces podrán optar a envío gratuito si su pedido es superior a"],"Update minimum order":["Actualizar pedido mínimo"],"Minimum order to qualify for free shipping":["Pedido mínimo para optar al envío gratuito"],"The minimum order amount must be greater than 0.":["El importe mínimo del pedido debe ser superior a 0."],"Minimum order for <strong>%1$s<\/strong>":["Pedido mínimo de <strong>%1$s<\/strong>"],"Minimum order for <strong>%1$s<\/strong> + %2$d more":["Pedido mínimo de <strong>%1$s<\/strong> + %2$d más"],"Free shipping for all orders":["Envío gratuito para todos los pedidos"],"Shipping rate for <strong>%1$s<\/strong>":["Tarifa de envío para <strong>%1$s<\/strong>"],"Shipping rate for <strong>%1$s<\/strong> + %2$d more":["Tarifa de envío para <strong>%1$s<\/strong> + %2$d más"],"Please enter minimum order for free shipping.":["Introduce el pedido mínimo para el envío gratuito."],"Spend $500 to get $500 in Google Ads credits!":["¡Gasta 500 $ para conseguir 500 $ en créditos de Google Ads!"],"Pencil icon":["Icono de lápiz"],"Connecting…":["Conectando…"],"If you create a new Google Merchant Center account, you will have to reclaim this store’s URL with the new account. This will cause any existing product listings or ads to stop running, and the other verified account will lose its claim.":["Si creas una nueva cuenta de Google Merchant Center, tendrás que reclamar la URL de esta tienda con la nueva cuenta. Esto provocará que los listados de productos o los anuncios existentes dejen de funcionar, y la otra cuenta verificada perderá su reclamación."],"You already have another verified account, <storename \/>, which is connected to this store’s URL, <storeurl \/>.":["Ya tienes otra cuenta verificada, <storename \/>, que está conectada a la URL de esta tienda, <storeurl \/>."],"Are you sure you want to create a new Google Merchant Center account?":["¿Seguro que quieres crear una nueva cuenta de Google Merchant Center?"],"Cancel":["Cancelar"],"Yes, I want a new account":["Sí, quiero una cuenta nueva"],"If you switch your claimed URL to %1$s, you will lose your claim to %2$s. This will cause any existing product listings tied to %2$s to stop running.":["Si cambias tu URL reclamada a %1$s, perderás tu reclamación a %2$s. Esto provocará que cualquier listado de productos existente vinculado a %2$s deje de funcionar."],"This Merchant Center account already has a verified and claimed URL, %s.":["Esta cuenta de Merchant Center ya tiene una URL verificada y reclamada, %s."],"<strong>We were unable to reclaim this URL.<\/strong> You may not have permission to reclaim this URL, or an error might have occurred. Try again later or contact your Google account administrator.":["<strong>No hemos podido reclamar esta URL.<\/strong> Es posible que no tengas permiso para reclamar esta URL o que se haya producido un error. Vuelve a intentarlo más tarde o ponte en contacto con el administrador de tu cuenta de Google."],"Reclaim your URL":["Reclama tu URL"],"Switch account":["Cambiar de cuenta"],"%1$s ・ %2$s (%3$s)":["%1$s ・ %2$s (%3$s)"],"Or, connect to a different Google Merchant Center account":["O bien, conéctate a otra cuenta de Google Merchant Center"],"%1$s (%2$s)":["%1$s (%2$s)"],"Unable to disconnect your Google Merchant Center account. Please try again later.":["No ha sido posible desconectar tu cuenta de Merchant Center. Por favor, inténtalo de nuevo más tarde."],"Disconnecting your Google Merchant Center account, please wait…":["Desconectando tu cuenta de Google Merchant Center, por favor, espera…"],"Or, connect to a different Google account":[" O bien, conéctate a una cuenta de Google diferente"],"Unable to connect to a different Google account. Please try again later.":["No ha sido posible conectar con una cuenta diferente de Google. Por favor, inténtalo de nuevo más tarde."],"Connecting to a different Google account, please wait…":["Conectando con una cuenta diferente de Google, por favor, espera…"],"Required to connect with Google":["Obligatorio para conectar con Google"],"Connected":["Conectado"],"WordPress.com Logo":["Logo de WordPress.com"],"Required to sync products and list on Google.":["Necesario para sincronizar productos y listarlos en Google."],"Unable to get Google authorization page. Please try again later.":["No ha sido posible llegar a la página de autorización de Google. Por favor, inténtalo de nuevo más tarde."],"Allow full access":["Permitir acceso completo"],"You will be prompted to give WooCommerce access to your Google account. Please check all the checkboxes to give WooCommerce all required permissions. <link>Read more<\/link>":["Se te pedirá que des acceso de WooCommerce a tu cuenta de Google. Por favor, marca todas las casillas de verificación para dar a WooCommerce todos los permisos obligatorios. <link>Leer más<\/link>"],"<alert>Uh-oh!<\/alert> You did not allow WooCommerce sufficient access to your Google account. You must allow all required permissions in the Google authorization page to proceed. <link>Read more<\/link>":["<alert>¡Ehhh!<\/alert> No has permitido a WooCommerce acceso suficiente a tu cuenta de Google. Debes permitir todos los permisos obligatorios en la página de autorización de Google para seguir. <link>Leer más<\/link>"],"Note: The currency set in your Google Ads account is <adsCurrency \/>, which is different from your store currency, <storeCurrency \/>. <readMoreLink>Read more<\/readMoreLink>":["Nota: La moneda establecida en tu cuenta de Google Ads es <adsCurrency \/>, que es distinta de la moneda de tu tienda, <storeCurrency \/>. <readMoreLink>Lee más<\/readMoreLink>"],"Google requires the store address for all stores using Google Merchant Center. ":["Google necesita la dirección de la tienda de todas las tiendas que usen Google Merchant Center. "],"Please add your store address":["Por favor, añade la dirección de tu tienda"],"Contact information":["Información de contacto"],"Learn more":["Más información"],"Store address":["Dirección de la tienda"],"Google Logo":["Logotipo de Google"],"Successfully connected through Jetpack":["Conectado correctamente mediante Jetpack"],"Required to sync with Google Merchant Center and Google Ads.":["Necesario para sincronizar con Google Merchant Center y Google Ads."],"Please enter the estimated shipping time.":["Por favor, introduce el tiempo de envío estimado."],"The estimated shipping time cannot be less than 0.":["El tiempo estimado de envío no puede ser menor que 0."],"Please enter the estimated shipping rate.":["Por favor, introduce la tarifa de envío estimada."],"The estimated shipping rate cannot be less than 0.":["La tarifa de envío estimada no puede ser inferior a 0."],"Please specify at least one country.":["Por favor, especifica al menos un país."],"Maybe later":["Quizá más tarde"],"Unable to connect Merchant Center account. Please try again later.":["No ha sido posible conectar la cuenta de Merchant Center. Por favor, inténtalo de nuevo más tarde."],"Unable to switch to your new URL. Please try again later.":["No ha sido posible cambiar a tu nueva URL. Por favor, inténtalo de nuevo más tarde."],"Google Merchant Center":["Google Merchant Center"],"Google":["Google"],"Never mind":["No importa"],"Updating…":["Actualizando..."],"Next":["Siguiente"],"Previous":["Anterior"],"Finish":["Finalizar"],"Page %1$d of %2$d":["Página %1$d de %2$d"],"Guide controls":["Controles de guía"],"Filters":["Filtros"],"filter report to show:":["filtrar el informe a mostrar:"],"Clear all":["Vaciar todo"],"Loading…":["Cargando..."],"Save changes":["Guardar los cambios"],"Estimated shipping times":["Tiempos de envío estimados"],"Estimated shipping rates":["Tarifas de envío estimadas"],"Your estimated shipping rates and times will be shown to potential customers on Google.":["Tus tarifas y tiempos de envío estimados se mostrarán a los clientes potenciales en Google."],"Update shipping time":["Actualizar el tiempo de envío"],"Add shipping time":["Añadir el tiempo de envío"],"Update shipping rate":["Actualizar la tarifa de envío"],"Add shipping rate":["Añadir una tarifa de envío"],"Reports":["Informes"],"Dashboard":["Escritorio"],"Unable to complete your ads setup. Please try again later.":["No se ha podido completar la configuración de tus campañas de Google Ads. Por favor, inténtalo más tarde."],"Please make sure daily average cost is greater than 0.":["Asegúrate de que el coste medio diario es superior a 0."],"Set up billing":["Configurar la facturación"],"Unable to complete your Google Ads account setup. Please try again later.":["No se ha podido completar la configuración de la cuenta de Google Ads. Por favor, inténtalo de nuevo más tarde."],"Performance Max campaigns are automatically optimized for you by Google. <link>See what your ads will look like.<\/link>":["Las campañas Performance Max son optimizadas automáticamente para ti por Google. <link>Ve cómo serán tus anuncios.<\/link>"],"Or, create a new Google Ads account":["O bien, crea una nueva cuenta de Google Ads"],"Connecting your Google Ads account":["Conectar tu cuenta de Google Ads"],"Unable to connect your Google Ads account. Please try again later.":["No ha sido posible conectar tu cuenta de Google Ads. Por favor, inténtalo de nuevo más tarde."],"Or, use your existing Google Ads account":["O bien, utiliza tu cuenta de Google Ads existente"],"Claim your Google Ads account":["Reclama tu cuenta de Google Ads"],"Unable to create Google Ads account. Please try again later.":["No ha sido posible crear una cuenta de Google Ads. Por favor inténtalo de nuevo más tarde."],"You agree to comply with Google’s terms and policies, including <policylink>Shopping ads policies<\/policylink> and <termslink>Google Ads Terms and Conditions<\/termslink>.":["Aceptas cumplir con los términos y políticas de Google, incluyendo <policylink>políticas de anuncios<\/policylink> y <termslink>términos y condiciones de los anuncios de Google<\/termslink>."],"By creating a Google Ads account, you agree to the following terms and conditions:":["Al crear una cuenta de Google Ads, aceptas los siguientes términos y condiciones:"],"Create Google Ads Account":["Crear una cuenta de Google Ads"],"Please select at least one country.":["Selecciona al menos un país."],"Please select a location option.":["Selecciona una opción de ubicación."],"Can’t find a country? Only supported countries can be selected.":["¿No encuentras un país? Sólo se pueden seleccionar los países admitidos."],"Selected countries only":["Sólo países seleccionados"],"Your listings will be shown in all supported countries.":["Tus fichas se mostrarán en todos los países admitidos."],"All countries":["Todos los países"],"Your store should already have the appropriate shipping and tax rates (if required) for potential customers in your selected location(s).":["Tu tienda debería tener ya las tarifas de envío y de impuestos adecuadas (si son necesarias) para los clientes potenciales de la(s) localidad(es) seleccionada(s)."],"Location":["Ubicación"],"Where do you want to sell your products?":["¿Dónde quieres vender tus productos?"],"Audience":["Audiencia"],"Please select a shipping time option.":["Por favor, selecciona una opción de plazo de envío."],"Please select a shipping rate option.":["Por favor, elige una opción de tarifa de envío."],"Your shipping times will be shown to potential customers on Google.":["Tus plazos de envío se mostrarán a los clientes potenciales en Google."],"Shipping times":["Plazos de envío"],"Add another time":["Añadir otro plazo"],"Then the estimated shipping times displayed in the product listing are":["Entonces los plazos de envío estimados que aparecen en el catálogo de productos son"],"Estimate shipping time":["Tiempo de envío estimado"],"Read more":["Leer más"],"Shipping rates":["Gastos de envío"],"Edit":["Editar"],"Delete":["Borrar"],"Add another rate":["Añadir otra tarifa"],"Then the estimated shipping rate displayed in the product listing is":["Entonces la tarifa de envío estimada que aparece en el listado de productos es"],"If customer is in":["Si el cliente está en"],"Estimate a shipping rate":["Estimar una tarifa de envío"],"Start typing to filter countries…":["Empieza a escribir para filtrar los países..."],"Continue":["Continuar"],"Unable to create Merchant Center account. Please try again later.":["No ha sido posible crear la cuenta de Merchant Center. Por favor, inténtalo de nuevo más tarde."],"Creating…":["Creando..."],"I have read and accept these terms":["He leído y acepto estas condiciones"],"You agree to comply with Google’s terms and policies, including <link>Google Merchant Center Terms of Service<\/link>.":["Aceptas cumplir las condiciones y políticas de Google, incluidas las <link>condiciones de servicio de Google Merchant Center<\/link>."],"By creating a Google Merchant Center account, you agree to the following terms and conditions:":["Al crear una cuenta de Google Merchant Center, aceptas los siguientes términos y condiciones:"],"Create account":["Crea una cuenta"],"Create Google Merchant Center Account":["Crear una cuenta de Google Merchant Center"],"Or, create a new Merchant Center account":["O bien, crea una nueva cuenta de Merchant Center"],"Reclaim my URL":["Reclamar mi URL"],"If you reclaim this URL, it will cause any existing product listings or ads to stop running, and the other verified account will be notified that they have lost their claim. <link>Learn more<\/link>.":["Si reclamas esta URL, provocarás que los listados de productos o anuncios existentes dejen de funcionar, y la otra cuenta verificada recibirá un aviso de que ha perdido su reclamación. <link>Aprende más<\/link>."],"Your URL is currently claimed by another Merchant Center account.":["Tu URL está actualmente reclamada por otra cuenta de Merchant Center."],"Switch to this new URL":["Cambiar a esta nueva URL"],"Account %s":["Cuenta %s"],"Unable to connect your Google account. Please try again later.":["No ha sido posible conectar tu cuenta de Google. Por favor, inténtalo de nuevo más tarde."],"Connect":["Conectar"],"Unable to connect your WordPress.com account. Please try again later.":["No ha sido posible conectar tu cuenta de  WordPress.com. Por favor, inténtalo de nuevo más tarde."],"Help":["Ayuda"],"Frequently asked questions":["Preguntas frecuentes"],"If you’re selling in the US, then eligible product feed can appear in search results across Google Search, Google Images, and the Google Shopping tab. If you’re selling outside the US, product feed will appear on the Shopping tab.":["Si vendes en EE.UU., el feed de productos elegibles puede aparecer en los resultados de búsqueda en la Búsqueda de Google, Google Imágenes y la pestaña Google Shopping. Si vendes fuera de EE.UU., el feed de productos aparecerá en la pestaña Compras."],"Where will my products appear?":["¿Dónde aparecerán mis productos?"],"Google Ads":["Google Ads"],"Product Feed":["Feed de productos"],"Settings":["Ajustes"]}},"comment":{"reference":"js\/build\/commons.js"}}