{"translation-revision-date":"2025-08-19 19:19:30+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"You have no attribute rules":["No tienes reglas de atributos"],"Auto-populate the target attribute with the value of the field you link it to.":["Rellena automáticamente el atributo de destino con el valor del campo al que lo vinculas."],"Manage attributes":["Gestionar atributos"],"Attribute Mapping configuration":["Configuración de la asignación de atributos"],"Loading Attribute Mapping rules":["Cargar reglas de asignación de atributos"],"Data Source \/ Default Value":["Fuente de datos \/ Valor por defecto"],"Target Attribute":["Atributo objetivo"],"When an attribute rule is added or changed, data will be synced to Google Merchant Center via an async job. Note that it may take a while for the update to show up on Merchant Center, especially if it involves products that have not been synced and approved before.":["Cuando se añada o modifique una regla de atributos, los datos se sincronizarán con Google Merchant Center mediante un tarea asíncrono. Ten en cuenta que la actualización puede tardar un poco en aparecer en Merchant Center, sobre todo si afecta a productos que no se han sincronizado y aprobado antes."],"Last sync:":["Última sincronización:"],"Never":["Nunca"],"Scheduled for sync":["Programado para sincronizar"],"To ensure your products continue to be approved and promoted by Google, make sure that your product fields include all the required information.":["Para asegurarte de que tus productos siguen siendo aprobados y promocionados por Google, asegúrate de que los campos de tus productos incluyen toda la información requerida."],"Product data is re-submitted to Google every 30 days to ensure that the information in your product listings are up-to-date.":["Los datos de los productos se reenvían a Google cada 30 días para garantizar que la información de tus listados de productos está actualizada."],"Deleting a rule does’t affect any data that has already been submitted to Google.":["Eliminar una regla no afecta a ningún dato que ya se haya enviado a Google."],"Delete attribute rule":["Eliminar regla de atributo"],"Deleting…":["Borrando…"],"Delete attribute rule?":["¿Borrar regla de atributo?"],"Categories":["Categorías"],"Assign value":["Asignar valor"],"Target attribute":["Atributo objetivo"],"Save rule":["Guardar regla"],"Saving…":["Guardando…"],"Create attribute rule":["Crear regla de atributos"],"Manage attribute rule":["Gestionar regla de atributos"],"Select an attribute":["Selecciona un atributo"],"Select a Google attribute that you want to manage":["Selecciona un atributo de Google que quieras gestionar"],"Select default value":["Selecciona el valor por defecto"],"Type for search":["Escribe para buscar"],"Apply ONLY to these categories":["Aplicar SÓLO a estas categorías"],"Apply to all categories EXCEPT":["Se aplican a todas las categorías EXCEPTO"],"Apply to all categories":["Aplicable a todas las categorías"],"Enter a value":["Introduce un valor"],"Use fixed values to populate the target attribute with a value you specify. For example, you can enter a fixed value of <em>'White'<\/em> to specify a single color for all your products.":["Utiliza valores fijos para rellenar el atributo de destino con un valor que especifiques. Por ejemplo, puedes introducir un valor fijo de <em>'Blanco'<\/em> para especificar un único color para todos tus productos."],"Can’t find an appropriate field? <link>Create a new attribute<\/link>":["¿No encuentras un campo adecuado? <link>Crea un nuevo atributo<\/link>"],"Choose how to assign a value to the target attribute":["Elige cómo asignar un valor al atributo de destino"],"Use value from existing product field":["Utilizar el valor del campo de producto existente"],"Set a fixed value":["Establece un valor fijo"],"Select an option":["Elige una opción"],"All except":["Todo excepto"],"Only in":["Solo en"],"%d category":["%d categoría","%d categorías"],"Create attribute rules to control what product data gets sent to Google and to manage product attributes in bulk.":["Crea reglas de atributos para controlar qué datos de producto se envían a Google y para gestionar atributos de producto en bloque."],"All":["Todo"],"+ %d more":["+ %d más"],"Cancel":["Cancelar"],"Edit":["Editar"],"Delete":["Borrar"]}},"comment":{"reference":"js\/build\/attribute-mapping.js"}}