{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"MailPoet - MailPoet"},"Separated – only human opens are counted as total opens. More accurate, but the numbers tend to be lower.":["Separadas: sólo se cuentan las aperturas humanas como aperturas totales. Es más preciso, pero las cifras tienden a ser más bajas."],"Merged – both are counted as total opens. Similar to other email marketing tools.":["Fusionados — ambos se cuentan como aperturas totales. Similar a otras herramientas de marketing por correo electrónico."],"Choose how human and machine opens should be displayed.":["Elige cómo deben mostrarse las aperturas humana y automática."],"Human and machine opens":["Humanos y máquinas abren"],"Action Scheduler (recommended)":["Programador de acciones (recomendado)"],"Before terms and conditions":["Antes de los términos y condiciones"],"Before payment methods":["Antes de los métodos de pago"],"After terms and conditions":["Después de los términos y condiciones"],"After order notes":["Después de las notas de pedido"],"After billing info":["Después de la información de facturación"],"Select where the marketing opt-in checkbox appears on the checkout page.":["Selecciona dónde aparece la casilla de verificación de inclusión en marketing en la página de pago."],"Checkbox opt-in position":["Posición de la casilla de verificación"],"Checkbox opt-in message":["Mensaje de aceptación de la casilla de verificación"],"Opt-in on checkout":["Aceptación al finalizar la compra"],"Update service settings":["Actualizar los ajustes del servicio"],"Your currently selected sending method is \"MailPoet Sending Service\". The API key you entered is not valid for sending with our sending service. You can either <link>upgrade to a subscription<\/link> that allows you to send with our service or choose a different sending service":["Tu método de envío seleccionado actualmente es \"Servicio de envío de MailPoet\". La clave API que has introducido no es válida para enviar con nuestro servicio de envío. Puedes <link>mejorar a una suscripción<\/link> que te permita enviar con nuestro servicio o elegir un servicio de envío diferente"],"Confirm sending service selection":["Confirmar la selección del servicio de envío"],"Maximum number to display":["Número máximo a mostrar"],"Subject lines containing":["Líneas de asunto que contienen"],"End date":["Fecha de finalización"],"Start date":["Fecha de inicio"],"In the last days":["En los últimos días"],"Include newsletters sent no more than this many days ago. This overrides start and end dates.":["Incluir boletines enviados hace no más de esta cantidad de días. Esto anula las fechas de inicio y fin."],"Visitors to your website":["Visitantes de tu web"],"The checkbox opt-in message cannot be empty.":["El mensaje de aceptación de la casilla de verificación no puede estar vacío."],"Select lists...":["Elegir listas..."],"Lists to also subscribe customers to:":["Listas a las que también suscribir a los clientes:"],"Customers can subscribe to the \"WooCommerce Customers\" list and optionally other lists via a checkbox on the checkout page.":["Los clientes pueden suscribirse a la lista \"Clientes de WooCommerce\" y, opcionalmente, otras listas a través de una casilla de verificación en la página de pagos."],"With the frequency of running it every minute:":["Con una frecuencia de ejecutarse cada minuto:"],"To use this option please add this command to your crontab:":["Añade este comando a tu crontab para utilizar esta opción:"],"Server side cron (Linux cron)":["Cron del servidor (Cron de Linux)"],"Select what will activate your newsletter queue.":["Seleccionar qué se activará su cola de noticias."],"Newsletter task scheduler (cron)":["Programador de tareas del boletín (cron)"],"Read more.":["Leer más."],"Settings":["Ajustes"]}}}